{
  "posts": [
    {
      "id": 1,
      "title": "json-server",
      "author": "typicode"
    }
  ],
  "comments": [
    {
      "id": 1,
      "body": "some comment",
      "postId": 1
    }
  ],
  "profile": {
    "name": "typicode"
  },
  "Users": [{
    "id": "1",
    "firtsname": "Hong",
    "lastname": "Khong",
    "email": "191111@mm.com",
    "mobile":"0123",
    "salary": "10000"
  },{
    "id": "2",
    "firtsname": "Ha",
    "lastname": "Kho",
    "email": "dskfj",
    "mobile":"8374937",
    "salary": "8348387"
  },{
    "id": "3",
    "firtsname": "Virat",
    "lastname": "Khoks",
    "email": "dskfj",
    "mobile":"8374937",
    "salary": "8348387"
  },{
    "id": "4",
    "firtsname": "Virat",
    "lastname": "Khoks",
    "email": "dskfj",
    "mobile":"8374937",
    "salary": "8348387"
  }],
  "News": [{"categoryName":["Thời sự","Chính trị"],
            "dateTime":"19/08/2022   16:26 (GMT+07:00)",
            "chapterTitle":"Đức tạm công nhận hộ chiếu mẫu mới của Việt Nam nhưng chưa cấp visa định cư",
            "textBold":"Đức tạm thời công nhận hộ chiếu mẫu mới của Việt Nam với điều kiện có bổ sung thông tin nơi sinh. Việc cấp thị thực sẽ được nối lại, ngoại trừ visa nhiều năm loại C.",
            "mainContent":"Đại sứ quán Đức tại Việt Nam vừa có thông báo cho biết, nước này sẽ tạm thời công nhận hộ chiếu mới của Việt Nam với điều kiện điền thêm nơi sinh.Theo Đại sứ quán, quyết định này được đưa ra nhằm tạo thuận lợi ích cho việc đi lại dễ dàng và an toàn giữa Việt Nam và Đức.\"Với điều kiện là nơi sinh được các cơ quan hữu quan của Việt Nam điền thêm vào theo mẫu của Việt Nam, thì hộ chiếu mới để xin thị thực lại được nhận ngay lập tức\", Đại sứ quán khẳng định.Tuy nhiên, việc cấp thị thực nhiều năm loại C (visa định cư dài hạn) tạm thời bị dừng lại cho đến khi có quyết định mới.Chính phủ Đức nhấn mạnh rằng, sẽ tiếp tục trao đổi chặt chẽ với Chính phủ Việt Nam và cũng như các đối tác Schengen.Cách đây một tuần, Đại sứ quán Việt Nam tại Đức cho biết, Bộ Ngoại giao Đức đã có công hàm thông báo về việc sẽ cấp thị thực cho hộ chiếu mẫu mới của Việt Nam đã được bổ sung thông tin nơi sinh tại phần bị chú. Phía Đức hoan nghênh Việt Nam đã kịp thời có giải pháp cho vấn đề này.Cục Lãnh sự (Bộ Ngoại giao) và Cục Quản lý xuất nhập cảnh (Bộ Công an) đã có buổi làm việc với đại diện đại sứ quán các nước Đức, Séc, Tây Ban Nha tại Hà Nội, thông báo chính thức về việc các cơ quan có thẩm quyền của Việt Nam sẽ tiến hành bổ sung thông tin nơi sinh tại phần bị chú của hộ chiếu phổ thông mẫu mới trên cơ sở yêu cầu của công dân.Đại sứ quán Việt Nam tại các nước, trong đó có Đức, cũng tích cực trao đổi với các cơ quan chức năng của sở tại để tháo gỡ vướng mắc kỹ thuật.Hiện tại, chỉ còn 2 quốc gia châu Âu là Séc và Phần Lan vẫn tạm ngừng công nhận hộ chiếu mẫu mới này.Hộ chiếu mẫu mới được Bộ Công an cấp từ ngày 1/7, được thiết kế tỉ mỉ, trên mỗi trang là hình ảnh phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng như vịnh Hạ Long, kinh đô Huế, đền Hùng, phố cổ Hội An, thánh địa Mỹ Sơn, bến Nhà Rồng, cột cờ Lũng Cú...Hộ chiếu vẫn giữ nguyên kích thước, chiều ngang 88mm, dài 125mm và dày trong khoảng 0.75mm, nhưng màu sắc ở trang bìa đổi thành xanh tím than. Những đổi mới trên góp phần quảng bá hình ảnh Việt Nam ra thế giới và thể hiện truyền thống lịch sử, văn hóa của đất nước.",
            "postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/enreise-899.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/1-5.jpg?width=65","authorname":"Trần Thường"},
            {"categoryName":["Thể thao"],
              "dateTime":"19/08/2022   21:11 (GMT+07:00)","chapterTitle":"Hoàng Đức lóe sáng, Viettel buộc SLNA phơi áo tại Hàng Đẫy","textBold":"Hoàng Đức tỏa sáng phút cuối giúp Viettel đánh bại SLNA 2-0 ở vòng 13 Night Wolf V-League 2022, tối 19/8.","mainContent":"Ghi bàn: Geovane (22' pen), Hoàng Đức (90'+4)Đội hình ra sân:Viettel: Nguyên Mạnh (thủ môn), Tuấn Tài, Thanh Bình, Xuân Kiên, Duy Thường, Khắc Ngọc (Bùi Tiến Dũng 73'), Đức Chiến, Hoàng Đức, Jaha, Geovane (Pedro Paulo 55'), Mạnh Dũng.SLNA: Văn Hoàng (thủ môn), Đình Hoàng, Ngọc Hải, Văn Khánh, Thế Nhật, Sỹ Hoàng, Xuân Mạnh, Blasco Mario, Văn Đức, Olaha, OseniTrận đấu kết thúc với chiến thắng 2-0 dành cho Viettel trước SLNA. Kết quả này giúp nhà ĐKVĐ trở lại đường đua đến ngôi vương năm nay.Hoàng Đức đặt dấu chấm hết cho SLNAViettel tổ chức đá phạt nhanh, Hoàng Đức thoát xuống thực hiện pha bấm bóng kỹ thuật qua đầu thủ môn Văn Hoàng.Hiệp hai có 4 phút bù giờ.Cơ hội ngon ăn dành cho Hoàng Đức, song cú dứt điểm về góc xa của tuyển thủ quốc gia này lại không đánh bại được thủ môn Văn Hoàng.Duy Thường tung cú sút chìm từ ngoài vòng cấm khiến thủ môn Văn Hoàng vất vả cản phá.SLNA vẫn đang tổ chức ép sân liên tục, song đội khách rất khó có thể tiếp cận với khung thành của thủ môn Nguyên Mạnh.Phạm Xuân Mạnh nỗ lực dứt diểm trong vòng cấm đưa bóng đi hết đường biên ngang. Cầu thủ chạy cánh của SLNA đòi một quả phạt góc vì cho rằng bóng chạm chân hậu vệ Viettel, tuy nhiên trọng tài nói không.Sân Hàng Đẫy bắt đầu có mưa rất to.Phan Văn Đức suýt ghi bàn thắngĐón đường chuyền của đồng đội bên cánh phải, Phan Văn Đức bật cao đánh đầu đưa bóng về góc xa, tiếc cho SLNA khi bóng không đi vào khung thành Viettel.Các học trò của HLV Huy Hoàng vẫn đang hoàn toàn bế tắc trong việc tìm kiếm bàn gỡ. Trong khi ngôi sao Pha Văn Đức thi đấu khá mờ nhạt từ đầu trận.Viettel phải thay người bất đắc dĩ khi tiền đạo Geovane dính chấn thương, anh rời sân để nhường chỗ cho Pedro Paulo.Geovane băng xuống tốc độ, anh vượt qua Quế Ngọc Hải nhưng cú sút chéo góc lại đưa bóng đi không trúng đích.Hiệp hai trận đấu bắt đầu.Hiệp một kêt thúc với tỷ số 1-0 tạm nghiêng về phía chủ nhà Viettel.Tân binh của SLNA Blasco Mario - cầu thủ trưởng thành từ lò đạo tạo của CLB Villarreal (Tây Ban Nha) có pha đánh đầu đưa bóng đi không trúng đích.Xuân Mạnh chớp thời cơ vơi cú ra chân rất nhanh trong vòng cấm đưa bóng đi vọt xà ngang Viettel.Quế Ngọc Hải thực hiện pha đá phạt nhanh từ ngoài vòng cấm, tuy nhiên thủ môn Nguyên Mạnh đã đoán được ý đồ.Thủ môn Nguyên Mạnh phải đấm bóng cứu thua cho Viettel. SLNA đang nỗ lực gây sức ép để tìm kiếm cơ hội ghi bàn vào lưới chủ nhà.Geovane mở tỷ số trên chấm 11mGeovane xử lý khéo léo khiến Văn Hoàng lao ra phạm lỗi, trọng tài lập tức thổi phạt đền cho Viettel. Trên chấm 11m, đích thân Geovane đánh bại thủ thành của SLNA để mở tỷ số trận đấu.Thêm một cơ hội nữa dành cho Geovane nhưng cú đá trong vòng cấm của tiền đạo Viettel không đánh bại được thủ môn Văn Hoàng. Sau đó Phan Tuấn Tài từ tuyến hai băng lên dứt điểm chạm chân cầu thủ SLNA đi hết đường biê ngang.Viettel suýt phải nhận bàn thua từ pha treo bóng tưởng chừng vô hại từ cánh phải vào.Hai đội nhập cuộc khá chủ động, Viettel muốn kiểm soát thế trận song đội bóng xứ Nghệ cho thấy họ là đối thủ khó chơi với nhà ĐKVĐ.Geovane dứt điểm ngoài vòng bị hậu vệ SLNA cản phá, Nhâm Mạnh Dũng lập tức tiếp ứng với cú sút xa đi không trúng đích.Trọng tài chính Trần Đình Thịnh thổi còi cho trận đấu được bắt đầu.Hai đội bước ra sân làm thủ tục trước trận đấu. HLV Park Hang Seo dự khán trên sân Hàng Đẫy chắc chắn sẽ giúp các cầu thủ thi đấu quyết tâm hơn.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/bxh-vleague-2022-1217.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-2-1266.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1265.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-3-1205.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1204.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/cdv-slna-1185.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1159.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1183.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1148.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-2-1147.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-park-hang-seo-1146.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1106.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/bxh-vleague-2022-644.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-643.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/30/tac-gia-van-hung.jpg?width=65","authorname":"Thiên Bình"},{"categoryName":["Kinh Doanh","Đầu tư"],"dateTime":"19/08/2022   14:46 (GMT+07:00)","chapterTitle":"Thái Lan mắc 'bẫy thu nhập trung bình', nỗi lo của Việt Nam","textBold":"Nhiều nhận định cho rằng, Thái Lan sẽ trở thành quốc gia lớn đầu tiên trong khu vực mắc “bẫy thu nhập trung bình”. Nếu chỉ đuổi kịp Thái Lan thì Việt Nam cũng khó thoát khỏi tình cảnh tương tự.","mainContent":"Hình mẫu Thái LanSố liệu từ Bộ Tài chính Thái Lan cho biết, vào năm 2025 với 14,5 triệu người trên 60 tuổi, chiếm 20,7% tổng dân số, xứ chùa Vàng sẽ chuyển sang giai đoạn già hóa. Trong khi đó, mức thu nhập đầu người của Thái Lan hiện chỉ đạt khoảng 7.500 USD/năm, là nền kinh tế có thu nhập trung bình. Để bước vào ngưỡng nền kinh tế thu nhập cao, GDP bình quân đầu người phải đạt mức trên 12.536 USD/năm. Khoảng cách này còn xa với Thái Lan, khó hy vọng trong đạt được trong 5 năm tới.Thái Lan đã đạt GDP bình quân đầu người 1.000 USD/năm vào năm 1998 và có thời gian tăng trưởng kinh tế cao bình quân 7,5%/năm trước năm 1990, nhưng sau đó ngày càng chậm lại, giảm dần xuống còn 5,3%/năm, rồi 4,3%/năm trong hai thập kỷ qua và hiện nay khoảng 3%/năm.Thái Lan đang đối mặt với thách thức là số người già tăng lên và lực lượng lao động giảm. Điều này khiến tỷ lệ phụ thuộc của người cao tuổi vào lực lượng lao động tăng lên. Hiện tỷ lệ này là 28,4/100 người, dự báo sẽ tăng lên 56,2/100 người vào năm 2040. Những thay đổi trong cơ cấu dân số của Thái Lan sẽ dẫn đến giảm năng suất, giảm tăng trưởng, đồng thời làm tăng cao chi phí chăm sóc sức khỏe, trong khi mức thu nhập đầu người thấp.Nhiều nhận định cho rằng, Thái Lan sẽ trở thành quốc gia lớn đầu tiên trong khu vực Đông Nam Á mắc “bẫy thu nhập trung bình”, “già trước khi giàu”.Đây sẽ là minh chứng cho những quốc gia đang phát triển, nếu không bứt phá trong giai đoạn “dân số vàng\" sẽ khó vượt qua “bẫy thu nhập trung bình” và sẽ không bao giờ trở nên thịnh vượng.Hình mẫu của sự “phát triển thần kỳ” trên thế giới thường được nhắc đến là Nhật Bản. Vào năm 1950, Nhật Bản bước vào thời kỳ “dân số vàng”, là quốc gia có nền nông nghiệp chủ đạo, năng suất lao động thấp, thu nhập GDP đầu người mức 1.000 USD/năm. Tuy nhiên, với sự phát triển thần kỳ từ 1955-1973 (18 năm), tăng trưởng GDP bình quân hàng năm khoảng 10%, đã thay đổi hoàn toàn quốc gia này. Sau 6.500 ngày “thần kỳ”, nước Nhật đã trở thành một quốc gia phát triển, có thu nhập cao. Nỗi lo Việt NamViệt Nam từ năm 2007 đã bước vào thời kỳ “dân số vàng”, với tỷ lệ người trong độ tuổi lao động chiếm gần 70% dân số, trong đó khoảng một nửa là người trẻ, dưới 34 tuổi. Tuy nhiên, kết quả Tổng điều tra dân số Việt Nam năm 2019 cũng cho thấy, dân số Việt Nam đang già hóa với tốc độ nhanh chưa từng thấy. Năm 2019, cả nước có 11,4 triệu người từ 60 tuổi trở lên, chiếm 11,86% tổng dân số và chỉ số già hóa tăng từ 35,9% vào năm 2009 lên 48,8% vào năm 2019. Dự báo số người từ 65 tuổi trở lên sẽ đạt trên 10% vào năm 2026 và vượt 15% vào năm 2039. Đây cũng là thời điểm chấm dứt thời kỳ “dân số vàng” ở Việt Nam. Việt Nam đang đối mặt với thách thức lớn là chất lượng nguồn nhân lực. Tổng cục Giáo dục nghề nghiệp (Bộ LĐ-TB&XH) cho biết, hiện có khoảng 55 triệu lao động nhưng chỉ 64,5% qua đào tạo, trong đó 24,5% có bằng cấp, chứng chỉ. Con số này chỉ bằng 1/3 so với các nền công nghiệp phát triển như Hàn Quốc, Đài Loan, Singapore... Đến nay, nền kinh tế vẫn giữ nguyên cơ cấu sử dụng lao động giá rẻ, thiếu trầm trọng những lao động lành nghề, các nhóm có chuyên môn kỹ thuật, nhà quản lý, đổi mới sáng tạo. Đây mới là những nhóm có khả năng dẫn dắt nền kinh tế.Muốn trở thành quốc gia phát triển, các ngành công nghiệp phải phát triển. Tuy nhiên, theo báo cáo gần đây của Bộ Công Tthương, năng suất lao động trong ngành công nghiệp còn thấp so với các nước trong khu vực. Đây cũng là ngành có tốc độ tăng năng suất lao động thấp nhất so với các ngành kinh tế khác. Đó là do đội ngũ lao động có tay nghề thấp, với 28,54% số lao động không có trình độ chuyên môn kỹ thuật, những lao động có trình độ cao thiếu nhiều.Việt Nam hiện ở nhóm thấp về các chỉ số năng lực cạnh tranh quốc gia, liên quan đến nguồn nhân lực. Chẳng hạn, về kỹ năng lao động chỉ đạt 46/100 điểm, xếp thứ 103/141 quốc gia có xếp hạng. Đặc biệt, các kỹ năng kỹ thuật, kỹ năng hành vi và kỹ năng mềm của người lao động Việt còn khá yếu. Chất lượng đào tạo đứng thứ 102/141 quốc gia. Về cơ cấu Việt Nam đang trong giai đoạn “dân số vàng” nhưng về chất lượng thì “không vàng”. Với thực trạng nguồn nhân lực hiện nay, khó cho phép tận dụng tốt cơ hội để hiện thực hóa khát vọng đề ra. Chất lượng nguồn nhân lực cũng lý giải cho thực trạng năng suất lao động của Việt Nam thấp xa các nước trong khu vực. Năm 2018 năng suất lao động của Việt Nam chỉ bằng 37% so với Thái Lan. Để đạt năng suất lao động tương đương Thái Lan hiện nay cần hơn 10 năm nữa mới đuổi kịp. Tăng trưởng của Việt Nam thời gian qua chủ yếu dựa vào tăng vốn, ít dựa vào gia tăng hiệu quả sử dụng lao động và ứng dụng tiến bộ khoa học kỹ thuật. Thời kỳ “dân số vàng” đã trôi qua 15 năm, nhưng Việt Nam vẫn nằm trong nhóm các nền kinh tế có mức thu nhập trung bình thấp. Các chuyên gia  kinh tế nhận định, giai đoạn từ 2020-2030 là thời gian tối ưu của “dân số vàng”, bởi sau đó sẽ bắt đầu suy giảm dần. Vì vậy, đây là cơ hội cực kỳ quan trọng đối với phát triển kinh tế của đất nước. Nếu không tạo ra sự “phát triển thần kỳ”, sẽ không bao giờ trở thành một quốc gia thịnh vượng.Năm 2021, GDP bình quân đầu người của Việt Nam đạt 3.500 USD. Việt Nam đặt mục tiêu đến năm 2030, thu nhập bình quân đầu người đạt khoảng 7.500 USD, tương đương Malaysia năm 2007 và Thái Lan năm 2019.Ý kiến từ giới chuyên môn cho rằng, với mức tăng trưởng GDP bình quân 7%/năm, Việt Nam có thể đuổi kịp các nước như Thái Lan hay Malaysia. Còn muốn bắt kịp Trung Quốc, Việt Nam phải tăng trưởng ở mức 10,48%/năm và muốn sánh ngang với Hàn Quốc thì phải đạt tốc độ 11,08%/năm trong 30 năm tới. Nhưng tăng trưởng GDP đang giảm “bền vững”. Giai đoạn 1991-2000, tăng trưởng GDP bình quân đạt 7,56%/năm; giai đoạn 2001-2010, đạt 7,26%/năm và giai đoạn 2011-2020 đạt 5,95%/năm. Nếu chỉ đuổi kịp Thái Lan thì Việt Nam có nguy cơ mắc “bẫy thu nhập trung bình”.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/dan-so-thai-lan-651.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/dsc-8545-652.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/12/tranthuy.png?width=65","authorname":"Trần Thủy"},{"categoryName":["Giáo dục"],"dateTime":"19/08/2022   18:06 (GMT+07:00)","chapterTitle":"Cô giáo nghi ngoại tình ở Thái Bình tạm dừng đứng lớp","textBold":"Một nữ giáo viên ở Thái Bình bị tạm dừng đứng lớp để làm rõ thông tin liên quan đến ngoại tình đang lan truyền trên mạng xã hội.","mainContent":"Chiều nay (19/8), lãnh đạo UBND thị trấn Thanh Nê, huyện Kiến Xương, tỉnh Thái Bình cho biết đã yêu cầu Ban Giám hiệu Trường Mầm non thị trấn Thanh Nê báo cáo về những thông tin xôn xao trên mạng xã hội liên quan đến cô giáo của trường.Nhà trường đã yêu cầu cô giáo Trương Thị L., (người nghi liên quan đến các nội dung tin nhắn tình cảm với người đã có gia đình bị lan truyền trên mạng) giải trình. Đồng thời cho cô L. tạm dừng công tác giảng dạy để tập trung làm rõ sự việc.Theo vị lãnh đạo này, sau khi nhà trường có báo cáo về sự việc, đơn vị cũng sẽ báo cáo UBND huyện xem xét mức độ vi phạm để đưa ra hình thức kỷ luật cụ thể, nếu có vi phạm.Hôm qua (18/8), trên mạng xã hội Facebook lan truyền nhiều hình ảnh chụp lại màn hình Zalo đoạn chat giữa một người được cho là nữ giáo viên (đã lập gia đình) đang công tác tại Trường Mầm non Thanh Nê với một người đàn ông làm nghề lái xe đã có gia đình. Các tin nhắn thể hiện giữa 2 người có mối quan hệ tình cảm bất chính.Nội dung đoạn chat khiến cư dân mạng xôn xao bởi người được cho là nữ giáo viên đã gửi hình ảnh nhạy cảm cho \"người yêu\", nhờ mua cho mình món lòng xào dưa hay dặn \"người yêu\" ăn nhiều thịt chó để tăng cường sức khoẻ.Bài viết này nhanh chóng nhận được hàng chục nghìn lượt người quan tâm, chia sẻ với tốc độ chóng mặt kèm theo những bình luận trái chiều.Cô T., giáo viên Trường Tiểu học Tân Hưng (huyện Vĩnh Bảo, Hải Phòng) đã có con với Hội trưởng Hội phụ huynh khi anh này đang có vợ.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/man-non-thai-binh-1062.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/8/anh-cuong.jpg?width=65","authorname":"Hoài Anh"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   11:33 (GMT+07:00)","chapterTitle":"Giáo hội Phật giáo VN: 'Cúng dường ở chùa Ba Vàng là chưa chuẩn'","textBold":"Hoà thượng Thích Gia Quang, Phó Chủ tịch Hội đồng trị sự Giáo hội Phật giáo Việt Nam, Viện trưởng Phân viện nghiên cứu Phật học Việt Nam tại Hà Nội cho biết cúng dường ở chùa Ba Vàng những ngày qua là chưa chuẩn.","mainContent":"Những ngày qua, clip ghi hình ảnh được cho là lễ cúng dường tại chùa Ba Vàng (TP Uông Bí, Quảng Ninh) nhân dịp lễ Vu Lan, với sự tham dự của rất đông chư Tăng, phật tử, được chia sẻ trên mạng xã hội. Thầy Thích Trúc Thái Minh - trụ trì chùa Ba Vàng - cùng các chư Tăng khác xuất hiện trong clip, các phật tử chen lấn giơ tiền, hoa... lên cao. Chư Tăng lần lượt thu tiền, hoa từ phật tử.Hoà thượng Thích Gia Quang, Phó Chủ tịch Hội đồng trị sự Giáo hội Phật giáo Việt Nam, Viện trưởng Phân viện nghiên cứu Phật học Việt Nam tại Hà Nội chia sẻ với VietNamNet, việc cúng dường ở mỗi nước sẽ khác nhau. Tuy nhiên, hình ảnh khất thực, cúng dường ở chùa Ba Vàng những ngày qua là chưa chuẩn. Hoà thượng Thích Gia Quang giải thích, trước kia, Đức Phật cũng có đi khất thực nhưng khi khất thực sẽ không tiếp nhận tiền tài, hoa, chủ yếu gieo duyên cúng thức ăn, đồ dùng. Người đi khất thực cầm chiếc bát, khi nhận đủ thức ăn trong bát sẽ không lấy thêm nữa.“Phật giáo ở Việt Nam gần như không có việc khất thực này, việc khất thực thường có ở dòng Phật giáo Nam Tông. Ngày xưa có vấn nạn giả sư thì họ mới đi khất thực. Còn việc cúng dường, thường thì ai biết tới chùa thì họ mang đến tuỳ tâm thôi, chứ không đi khất thực rồi nhận tiền. Xã hội bây giờ nhiều việc mà thực ra Đức Phật của chúng ta đã dự đoán được trước. Đó là vấn nạn tín ngưỡng bị biến dạng, biến tướng”, Hoà thượng Thích Gia Quang chia sẻ. Hoà thượng Thích Gia Quang cũng thông tin thêm, chùa Ba Vàng không thuộc quản lý trực tiếp của Giáo hội Phật giáo Việt Nam mà thuộc quản lý của Giáo hội Phật giáo Quảng Ninh, thầy Thích Trúc Thái Minh cũng không tham gia vào Ban trị sự Giáo hội Phật giáo địa phương. VietNamNet đặt vấn đề: Một ngôi chùa không thuộc quản lý của tổ chức tôn giáo nào có không đúng với Hiến chương của Giáo hội? Hoà thượng Thích Gia Quang cho biết: “Hiến chương Giáo hội Phật giáo Việt Nam quy định, trước năm 1975 tất cả các chùa đều thuộc Giáo hội, sau năm 1975 thì cũng chỉ khuyến khích các chùa tham gia vào Giáo hội, gia nhập vào danh bạ của Giáo hội”.Trước đó ngày 10/7 (tức ngày 7/8 năm Nhâm Dần), chùa Ba Vàng đã tổ chức Lễ Vu Lan với khoảng 10.000 người tham dự, trong đó có hoạt động sớt bát cúng dường được tổ chức vào hồi 11h trong khuôn viên chùa.Trong quá trình tổ chức hoạt động sớt bát có nhiều hình ảnh cúng dường bằng tiền, hoa quả, bánh kẹo, vật thực… Hình ảnh đưa tiền, vật thực được đưa lên mạng xã hội gây phản cảm và phản ứng trái chiều của một số công dân trên mạng. Qua sự việc trên, đoàn kiểm tra của TP Uông Bí đã yêu cầu chùa Ba Vàng chấp hành việc tổ chức, triển khai các hoạt động tín ngưỡng, tôn giáo tại chùa theo quy định của pháp luật và danh mục đã được Giáo hội Phật giáo Việt Nam TP Uông Bí thông báo đến chính quyền địa phương.Trước khi tổ chức các hoạt động tín ngưỡng, tôn giáo chưa có trong danh mục đã thông báo, yêu cầu nhà chùa thực hiện báo cáo với Ban trị sự Giáo hội Phật giáo TP Uông Bí bổ sung với chính quyền địa phương theo quy định của Luật Tín ngưỡng, tôn giáo.Đoàn kiểm tra yêu cầu chùa Ba Vàng tiếp tục thực hiện các quy định của pháp luật về cư trú; rút kinh nghiệm việc đưa các clip lên mạng xã hội gây ảnh hưởng không tốt và thực hiện gỡ bỏ clip trên mạng xã hội về lễ sớt bát cúng dường trong ngày lễ Vu lan, thực hiện nghiêm các quy định về các hoạt động tôn giáo tại chùa.UBND thành phố giao các cơ quan, phòng ban chức năng của thành phố tăng cường công tác quản lý các hoạt động tôn giáo, tín ngưỡng tại các cơ sở thờ tự trên địa bàn thành phố.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/hoa-thuong-thich-gia-quang-435.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/7/z3550000737281-a21f356badb2ea191df4f6cc0d925544.jpg?width=65","authorname":"Tình Lê"},{"categoryName":["Giải trí"],"dateTime":"19/08/2022   18:46 (GMT+07:00)","chapterTitle":"Hoa hậu Hương Giang chia tay bạn trai doanh nhân Matt Liu","textBold":"Hương Giang thông báo kết thúc mối quan hệ tình cảm với bạn trai - doanh nhân Matt Liu. Hoa hậu chuyển giới nói vẫn xem anh là bạn và hứa luôn bên cạnh nhau mỗi khi cần.","mainContent":"Chiều 19/8, Hương Giang chia sẻ dòng trạng thái thông báo chia tay bạn trai - doanh nhân Matt Liu sau 2 năm bên nhau. \"Một hành trình yêu khép lại. Hành trình làm bạn sẽ mở ra. Sẽ luôn bên cạnh mỗi khi cần, chia sẻ những buồn vui trong cuộc sống, những gì tốt đẹp nhất chúng ta đã dành cho nhau vẫn không có gì thay đổi được! Cảm ơn tất cả những điều tuyệt vời anh đã dành cho em! Always beside you my special man (luôn bên cạnh người đàn ông đặc biệt - PV)\", cô viết. Kèm dòng chia sẻ, nữ ca sĩ đăng tải ảnh chụp cùng bạn trai lúc còn quen nhau. Bên dưới phần bình luận, doanh nhân Matt Liu cũng nhắn gửi đến bạn gái cũ: \"Cảm ơn em luôn mang những điều tốt đẹp nhất cho anh, sẽ luôn ủng hộ và quan tâm em trên con đường sắp tới\". Thông tin Hương Giang chia tay nhận được sự quan tâm của đông đảo cư dân mạng và khán giả. Chỉ sau ít phút đăng tải, bài viết nhận được gần 60 nghìn lượt thích, hơn 5 nghìn bình luận. Nhiều ý kiến bày tỏ tiếc nuối khi cuộc tình kết thúc. Một số người dành lời khen cho cặp đôi vì lối ứng xử văn minh sau khi kết thúc quan hệ tình cảm. Hoa hậu Hương Giang và Matt Liu hẹn hò khi ghi hình chương trình thực tế Người ấy là ai hồi giữa năm 2020. Matt Liu có quốc tịch Singapore, kém Hương Giang ba tuổi, và hiện làm giám đốc một công ty sản xuất linh kiện.Cặp đôi từng vướng nghi vấn công khai tình cảm nhằm mục đích PR. Tuy nhiên, cả 2 trong suốt 2 năm bên nhau luôn gắn bó mặn nồng, đồng hành từ công việc đến cuộc sống. Hương Giang nhiều lần đưa bạn trai về nhà giới thiệu với bố mẹ. Các dịp lễ Tết, Matt Liu cũng dành thời gian bên bạn gái. Từ tháng 3/2021, mạng xã hội rộ tin cặp đôi đổ vỡ. Tuy nhiên, cả Hương Giang lẫn Matt Liu từ chối lên tiếng. Hương Giang và Matt Liu trong 'Người ấy là ai'","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/099-sv-1098.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/12-sv-1103.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/9/tuankiet1.png?width=65","authorname":"Tuấn Chiêu"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   17:12 (GMT+07:00)","chapterTitle":"Đại tá Đinh Văn Nơi thông tin vụ 40 người trốn khỏi casino ở Campuchia về Việt Nam","textBold":"Đại tá Đinh Văn Nơi đã thông tin bước đầu vụ 40 người trốn khỏi casino ở Campuchia sau đó lội sông, vượt biên về Việt Nam.","mainContent":"XEM CLIP:Chiều 19/8, trao đổi với VietNamNet, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang cho biết, Công an tỉnh đang phối hợp với Bộ Chỉ huy Bộ đội Biên phòng và các ngành chức năng làm rõ vụ 40 người chạy trốn khỏi casino ở Campuchia về Việt Nam.Theo Đại tá Nơi, những người này khai bị một số đối tượng dụ dỗ qua Campuchia làm việc nhẹ, lương cao. Họ được đưa vào các casino, buộc làm việc quá sức, quá giờ, không trả lương đầy đủ. Từ đó, nhóm người này bàn bạc vượt biên về Việt Nam. Công an tỉnh An Giang và các ngành chức năng đang hoàn thành các thủ tục cần thiết, trước khi cho gia đình bảo lãnh về nhà. Đoạn clip trên mạng xã hội ghi lại cảnh nhóm lao động Việt Nam trốn chạy, lội sông để vượt biên về Việt Nam, cũng được Công an An Giang xác nhận có liên quan đến vụ 40 người nói trên. Trước đó, hoảng 9h45 ngày 18/8, có 40 người (35 nam, 5 nữ) nhập cảnh trái phép vào Việt Nam qua cửa khẩu Long Bình (huyện An Phú, tỉnh An Giang).Những người này khai, họ trốn khỏi một casino thuộc ấp Chrey Thum (xã Sampeou Poun, huyện Kaoh Thom, tỉnh Kandal, Campuchia) rồi bơi qua sông Bình Di và nhập cảnh trái phép vào Việt Nam. Đồn Biên phòng Cửa khẩu Long Bình phối hợp với Công an huyện An Phú tiến hành lấy lời khai của những người này. Qua khai thác nhanh, họ khai xuất cảnh trái phép sang Campuchia và làm việc tại một casino. Công việc của họ là làm game online và lên các trang mạng xã hội theo sự chỉ đạo của quản lý casino. Do làm việc quá thời gian quy định, không được nghỉ ngơi và không được trả lương, họ bàn cách vượt biên về Việt Nam.Lợi dụng sự sơ hở của bảo vệ casino, họ đồng loạt chạy ra cổng Casino và bơi qua sông Bình Ghi để nhập cảnh vào Việt Nam.Nguồn clip: Mạng xã hội","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/an-giang-970.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/12/155529347-3825359864197285-6008319754177257047-n.jpeg?width=65","authorname":"Hoài Thanh"},{"categoryName":["Sức khỏe"],"dateTime":"19/08/2022   15:44 (GMT+07:00)","chapterTitle":"Thứ trưởng Bộ Y tế: Bệnh nhân Covid-19 nặng tăng nhanh rõ rệt","textBold":"Thứ trưởng Bộ Y tế Nguyễn Trường Sơn ngày 19/8 nhận định từ đầu tháng 8 đến nay, bệnh nhân Covid-19 mức độ nặng có xu hướng tăng nhanh rõ rệt, đòi hỏi các tuyến y tế phải cảnh giác.","mainContent":"Bệnh nhân nặng tăng nhanhNhững tuần gần đây, số ca mắc mới Covid-19 tại nước ta có xu hướng gia tăng. Trong tuần từ 8-14/8 là hơn 13.800 ca; trung bình gần 2.000 ca mắc mới mỗi ngày. Tuy nhiên từ 16/8 đến nay Việt Nam ghi nhận xấp xỉ 3.000 ca/ngày.“Đây là tín hiệu phải nâng cao tinh thần cảnh giác với y tế các tuyến, nhất là tuyến tỉnh, huyện” – PGS Sơn nói tại cuộc họp Tổ chuyên môn chăm sóc, điều trị ca bệnh Covid-19 ngày 19/8.TS Nguyễn Trọng Khoa, Phó Cục trưởng Cục Quản lý khám chữa bệnh (Bộ Y tế) cho biết, trong một tháng qua, đã có hơn 45.000 ca mắc mới được báo cáo, ghi nhận trong nước.Cục Quản lý khám chữa bệnh đã chỉ đạo các cơ sở sàng lọc, phân luồng và thu dung điều trị, các khoa lâm sàng, khoa truyền nhiễm tiếp nhận các ca nghi nhiễm và không tổ chức bệnh viện dã chiến. TS Khoa cho hay các bệnh nhân Covid-19 nặng hiện chủ yếu điều trị tại các viện tuyến cuối, riêng TP.HCM đã có kế hoạch kích hoạt lại bệnh viện dã chiến. Báo cáo từ Bệnh viện Bệnh nhiệt đới Trung ương cho thấy, trong hơn 230 bệnh nhân Covid-19 nhập viện từ đầu tháng 8 có trên 50% là người trên 65 tuổi, 3 ca tử vong. Hiện các bác sĩ viện này đang điều trị cho 123 ca bệnh, trong đó 26 ca thở máy, 1 ca ECMO….Tại Bệnh viện Chợ Rẫy, tình hình Covid-19 “yên ắng” trong giai đoạn tháng 5-7, tuy nhiên, từ nửa cuối tháng 7 trở về đây số ca Covid-19 tăng nhanh. 19/32 ca bệnh điều trị tại đây được xếp ở mức độ nặng và nguy kịch; có 6 bệnh nhân tử vong.Trong số 30 ca đang điều trị tại Bệnh viện Trung ương Huế, có 5/6 ca nặng, nguy kịch phải thở máy.Tại Bệnh viện điều trị cho người bệnh Covid-19 Hoàng Mai (Hà Nội), nếu 1 tháng trước chỉ xấp xỉ 20 bệnh nhân nội trú thì đến trung tuần tháng 8 lại tăng lên gấp đôi. Số bệnh nhân nặng, nguy kịch cũng tăng khi có 10 ca phải can thiệp thở máy, oxy dòng cao, thở máy không xâm nhập.Khuyến nghị giải trình tự gene nhóm bệnh nhân nặng, nguy kịch, tử vongTại cuộc họp có tính chất đánh giá, rút kinh nghiệm trong chăm sóc, điều trị Covid-19 trong bối cảnh gia tăng số ca nặng, nguy kịch và tử vong, Thứ trưởng Nguyễn Trường Sơn đề nghị Cục Quản lý khám chữa bệnh, Hội đồng chuyên môn cần tập huấn cập nhật chuyên môn, theo dõi, xử trí các ca chuyển nặng, hạn chế bệnh nhân tử vong do cán bộ biến động, luân chuyển.  Thứ trưởng đặc biệt lưu ý, qua báo cáo của các bệnh viện tại cuộc họp, tỷ lệ bệnh nhân Covid-19 nặng và tử vong chưa tiêm vắc xin chiếm tới 25%.Bệnh viện Chợ Rẫy báo cáo tỷ lệ bệnh nhân tử vong không tiêm vắc xin là 50%, trong khi gần 1/3 ca điều trị khoa Hồi sức tích cực Bệnh viện Bệnh nhiệt đới Trung ương (là những ca nặng, nguy kịch) cũng chưa tiêm phòng vắc xin Covid-19.“Đây là tín hiệu báo động với cộng đồng”, Thứ trưởng Sơn cho rằng các địa phương cần rà soát, lập danh sách quản lý, theo dõi và tiêm vắc xin cho người cao tuổi, mắc bệnh nền đúng thời gian để đảm bảo hiệu lực của vắc xin.Trong bối cảnh Việt Nam đang lưu hành các biến chủng mới như (BA.4, BA.5, BA.2.74), Thứ trưởng đề nghị các bệnh viện phối hợp với Viện Vệ sinh dịch tễ, Pasteur… theo dõi chặt chẽ nhóm bệnh nhân nặng, tử vong.Ông gợi ý việc giải trình tự gene với nhóm bệnh nhân nặng, nguy kịch, tử vong để đánh giá, theo dõi biến thể virus trong tình hình mới.Thứ trưởng cũng đề nghị các địa phương đánh giá lại nguồn lực, trang thiết bị, thuốc, vật tư, hóa chất, nhân lực chuẩn bị cho 4 tại chỗ.“Hiện tại, Bộ Y tế chưa yêu cầu các địa phương thành lập bệnh viện dã chiến, mô hình bệnh viện tách đôi vẫn phù hợp” – Thứ trưởng Sơn nhấn mạnh.Đối với các trường hợp nặng, ông lưu ý các cơ sở cần theo dõi và điều trị tại chỗ, chỉ chuyển viện sau khi có hội chẩn và đảm bảo đầy đủ khi vận chuyển. Bộ Y tế cũng sẵn sàng điều chuyển từ kho dự trữ các thuốc như Remdesivir, bộ đôi kháng thể đơn dòng… cho các đơn vị, địa phương khi có đề xuất.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/benh-nhan-covid-889.png","https://static-images.vnncdn.net/files/publish/2022/8/19/truong-son-890.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/hop-kcb-891.png"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/8/3/anh.png?width=65","authorname":"Võ Thu"},{"categoryName":["Thể thao","Bóng đá quốc tế"],"dateTime":"31/12/2019   16:21 (GMT+07:00)","chapterTitle":"MU nhận tin dữ, Solskjaer tức tốc mua tiền vệ","textBold":"- Solskjaer sẽ không có sự phục vụ của Scott McTominay trong 2 tháng tới vì chấn thương, khiến ông buộc phải bổ sung thêm nhân sự khu trung tuyến ở kỳ chuyển nhượng mùa đông.","mainContent":"McTominay dính chấn thương dây chằng đầu gối trong chiến thắng Newcastle 4-1 ngày Boxing Day. Sau cuộc kiểm tra, chụp chiếu kỹ lưỡng, các bác sỹ xác định, tuyển thủ người Scotland sẽ phải xa sân cỏ gần 2 tháng.Đây là tin xấu với Solskjaer, nhất là trong bối cảnh Paul Pogba vừa mới bình phục chấn thương mắt cá, chưa đủ thể lực để thi đấu liên tục với cường độ cao.Ban đầu, nhà cầm quân người Na Uy hy vọng McTominay sẽ trở lại vào cuối tháng 1. Tuy nhiên, đội ngũ y tế Quỷ đỏ đã đưa ra thông tin bi quan hơn.Kể từ đầu mùa, Scott McTominay có bước tiến bộ vượt bậc, thi đấu ấn tượng trên hàng tiền vệ bênh cạnh Fred.Thế nên, việc mất đi trụ cột trong giai đoạn thi đấu khốc liệt đầu năm mới khiến Solskjaer đau đầu. Trong tay ông chỉ còn 3 cái tên có thể đá tiền vệ trung tâm là Fred, Matic và Pogba.Andreas Pereira từng được thử nghiệm nhưng không hiệu quả. Nemanja Matic lộ rõ dấu hiệu tuổi tác, phong độ đi xuống thời gian gần đây.Chính vì lẽ đó, nhà cầm quân người Na Uy đang thuyết phục các sếp xuất hầu bao để bổ sung thêm một tiền vệ trong kỳ chuyển nhượng mùa đông này.Một vài cái tên nằm trong tầm ngắm Quỷ đỏ là Gedson Fernandes (Benfica), Saul Niguez (Atletico Madrid) hay Kalvin Phillips (Leeds United).* Đăng Khôi","postLink":[],"authorname":""},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   15:24 (GMT+07:00)","chapterTitle":"Lời cha dặn trước lúc hi sinh và cuộc hồi sinh nơi 'lãnh địa' ma túy Hang Kia","textBold":"“Hãy sống sao để không phải hổ thẹn” là lời dặn in mãi trong tâm trí của Trung tá Hà Tiến Dũng khi kể về cha mình – liệt sĩ, Đại tá Hà Thái Yềm, Phó trưởng Công an huyện Mai Châu (Hòa Bình).","mainContent":"Súng nổ, máu đổ giữa thời bìnhCuối tháng 8, Trung tá Hà Công Thiếm lái xe trở lại bản Hang Kia (xã Hang Kia, huyện Mai Châu) để dự ngày hội toàn dân bảo vệ an ninh Tổ quốc. Khi chiếc xe lăn bánh trên QL6, đến vị trí giáp ranh giữa huyện Mai Châu và huyện Vân Hồ (tỉnh Sơn La), Trung tá Thiếm chỉ về phía vách núi – nơi có một cây xanh đặc biệt. “Ngày 5/2/2010, tôi ôm lấy thủ trưởng – Đại tá Hà Thái Yềm để đi cấp cứu sau khi bị trúng đạn. Máu của thủ trưởng chảy xuống ngấm vào bộ cảnh phục của tôi. Khoảng 17h, đi đến vị trí cây xanh trên, tay của Đại tá Yềm buông ra, anh ấy đã hi sinh”, Trung tá Thiếm nghẹn giọng nói, đôi mắt đỏ hoe nhớ lại ký ức như vừa mới xảy ra. Hơn mười năm trước, máu của Đại tá Hà Thái Yềm cùng 2 đồng đội đã đổ xuống bản Hang Kia (xã Hang Kia, huyện Mai Châu) sau cuộc vây bắt Vàng A Khua – một trùm ma túy khét tiếng. Ba chiến sĩ hi sinh, đổi lại bình yên cho hôm nay. Bản Hang Kia thời điểm những năm 2010 nổi lên với nhiều đối tượng buôn ma túy khét tiếng. Với gần 99% đồng bào dân tộc Mông sinh sống, Hang Kia đã tạo thành một cộng đồng lớn mạnh, sinh sống gần như biệt lập. Chính vì đặc trưng cả bản có những mối quan hệ dòng tộc nên đây là cơ hội để các đối tượng buôn ma túy nhắm đến để ẩn náu, trốn tránh cơ quan chức năng. Việc vây bắt các đối tượng buôn ma túy tại Hang Kia càng thêm khó khăn khi vào bản chỉ có duy nhất một con đường độc đạo, quá trình làm nhiệm vụ lực lượng chức năng thường vấp phải sự chống trả của đông đảo dân bản. Nếu không có kế hoạch tác chiến bài bản, chớp nhoáng thì việc rút lui của các chiến sĩ sẽ gặp nhiều khó khăn.“Những năm 2010, nếu người lạ đặt chân vào Hang Kia thì ngay lập tức có người cầm dao hỏi thăm. Đây là vùng đất dữ đúng nghĩa khi có nhiều đối tượng buôn bán ma túy, chúng bất chấp pháp luật, uy hiếp, đe dọa dân làng nếu có hành động tố giác”, Trung tá Hà Công Thiếm kể. Với việc hình thành các tụ điểm ma túy khét tiếng, năm 2012, Bộ Công an đưa Hang Kia vào trong danh sách các xã trọng điểm phức tạp về an ninh, trật tự. Chuyển hóa Hang KiaSau khi Đại tá Hà Thái Yềm cùng hai chiến sĩ hi sinh khi vây bắt Vàng A Khua, Tỉnh ủy Hòa Bình triển khai hàng loạt giải pháp nhằm chuyển hóa bản ma túy khét tiếng của Tây Bắc. Thượng tá Đinh Văn Thới, Trưởng Công an huyện Mai Châu cho biết, tình hình tại hai xã Hang Kia và Pà Cò sau 10 năm triển khai các biện pháp đồng bộ đã có chuyển biến tích cực. “Ngay từ năm 2010, lực lượng công an chính quy đã có mặt nhận nhiệm vụ tại hai địa bàn xã Hang Kia và Pà Cò. Sau này, các tổ công tác của công an tỉnh bố trí ngay trung tâm bản với số lượng hàng chục cán bộ, chiến sĩ túc trực liên tục nắm tình hình địa bàn”, Thượng tá Thới cho biết. Theo Trưởng công an huyện Mai Châu, sau nhiều năm tuyên truyền, thay đổi nhận thức của người dân, đến nay tình hình tội phạm ma túy tại Hang Kia đã “hạ nhiệt” rõ rệt. Người dân chủ động thông tin với chính quyền để đưa những người nghiện ma túy đi cai bắt buộc. Các đối tượng truy nã đặc biệt nguy hiểm bị lực lượng trinh sát vây bắt thành công. “Riêng trong 6 tháng đầu năm, công an huyện Mai Châu đã bắt, vận động đầu thú 2 đối tượng truy nã. Toàn xã Hang Kia hiện nay có 6 đối tượng truy nã vì liên quan đến ma túy”, Thượng tá Đinh Văn Thới thông tin. Sau 10 năm miệt mài, kiên trì đấu tranh với tội phạm, Thượng tá Đinh Văn Thới vui mừng chia sẻ: Cuối tháng 7/2022, Trung tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an ký quyết định về việc đưa Hang Kia, Pà Cò ra khỏi danh sách xã phức tạp về an ninh, trật tự. Theo ông Thới, hiện tại xã Pà Cò gần như được chuyển hóa hoàn toàn. Người dân tại đây thay đổi nhận thức rõ rệt. Việc vây bắt các loại tội phạm ở Pà Cò gần như không vấp phải sự chống đối nào từ dân bản. Còn xã Hang Kia vẫn còn tiềm ẩn những mối lo, tuy nhiên mọi thứ hiện tại so với những năm về trước đã đổi khác rất nhiều. “Đây là nguồn động viên lớn đối với lực lượng, là kết quả đền đáp lại sự anh dũng hi sinh của những đồng đội đã ngã xuống vì bình yên hôm nay. Để thấy rằng, những thế hệ đi sau vẫn tiếp tục hành trình đấu tranh với tội phạm, không để máu của các anh rơi xuống vô nghĩa”, Thượng tá Đinh Văn Thới chia sẻ. Lời cha dặn trước lúc hi sinhGần 20 năm khoác trên mình bộ cảnh phục Công an nhân dân, Trung tá Hà Tiến Dũng – Phó trưởng Công an huyện Mai Châu cho biết suốt quá trình đấu tranh với tội phạm anh luôn nhớ những lời dặn dò của cha mình – Đại tá Hà Thái Yềm. “Cha tôi dặn cố gắng sống sao để không phải hổ thẹn”, Trung tá Dũng nói trong sự xúc động khi nhắc về kỉ niệm với người cha mà anh hết mực yêu thương, tự hào. Với chất giọng hào sảng, như vang từ lồng ngực, anh Hà Tiến Dũng cho biết, suốt 8 năm giữ cương vị Phó trưởng công an huyện và trực tiếp phụ trách khối điều tra, anh luôn kiên quyết với tội phạm, đặc biệt là tội phạm ma túy. “Sau những gì đã xảy đến, tôi luôn luôn nhắc nhở mình rằng, đối với tội phạm ma túy phải thật kiên quyết”, Trung tá Dũng nói và cho biết, điều này được anh nhắc nhở thường xuyên với những cán bộ, chiến sĩ trong đơn vị. Nói về Hang Kia, Pà Cò – nơi từng xảy ra trận chiến khốc liệt và đẫm máu, Trung tá Hà Tiến Dũng cho biết, đến nay bản làng đã bình yên hơn. Tuy nhiên các loại tội phạm vẫn tiềm ẩn, chúng tôi không một phút giây nào ngơi nghỉ. Trên hành trình trở lại Hang Kia, từ QL6 rẽ vào, một nhóm công nhân đang gấp rút hoàn thiện những giai đoạn cuối cùng trước khi khánh thành con đường bê tông dẫn thẳng vào Hang Kia. Phóng tầm mắt từ điểm cao, bản Hang Kia ẩn hiện trong lớp mây nay bình yên với nhiều nóc nhà khang trang, hệ thống điện, đường, trường, trạm được đầu tư hiện đại. Dọc con đường chạy giữa bản làng, vườn đào, mận bao quanh những ngôi nhà của người Mông. Hang Kia đặc trưng với hình ảnh những bà mẹ địu con ngồi thêu vải, nhịp sống càng sôi động khi tại Hang Kia đăng cai tổ chức một giải bóng đá trước thềm Quốc khánh 2/9; người dân biết dựng các homestay để làm du lịch cộng đồng… Mỗi năm, hàng trăm khách du lịch đến Hang Kia săn mây như một minh chứng cho sự bình yên được tái thiết tại “lãnh địa” ma túy khét tiếng một thời. Bình yên trên được đánh đổi bằng cả máu và nước mắt của lực lượng công an nhân dân.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/img-7664-772.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/img-7231-773.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/img-7108-774.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/6e87d1d7b0f375ad2ce2-775.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hang-kia-776.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/298955656-357365746456386-4306772618366943392-n-777.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/img-7515-770.jpg"],"authorname":""},{"categoryName":["Thể thao"],"dateTime":"19/08/2022   19:01 (GMT+07:00)","chapterTitle":"HAGL thua đau Hải Phòng vì người cũ","textBold":"Rimario ghi bàn vào lưới đội bóng cũ, HAGL chịu thất bại 1-2 trước Hải Phòng ở vòng 13 Night Wolf V-League 2022, chiều 19/8.","mainContent":"Highlights HAGL 1-2 Hải Phòng (nguồn: VTVCab)Ghi bàn: HAGL: Văn Toàn (65')Hải Phòng: Rimario (24' pen), Joseph (78')Đội hình ra sân:HAGL: Tuấn Linh, Văn Sơn, Maurico, An Sae Hee, Hữu Tuấn, Văn Thanh, Xuân Trường, Tuấn Anh, Văn Toàn, Minh Vương, Brandao.Hải Phòng: Đình Triệu, Thái Bình, Văn Minh, Tiến Dụng, Văn Tới, Trung Hiếu, Việt Hưng, Joseph, Moses, Hải Huy, Rimario. Trận đấu kết thúc với chiến thắng 2-1 dành cho Hải Phòng ngay trên sân của HAGL.Hiệp hai có 5 phút bù giờ.Chỉ trong vòng 1 phút, thủ môn Đình Triệu của Hải Phòng có hai pha cứu thua xuất thần, từ chối những cơ hội ngon ăn của HAGL.Brandao đánh đầu bị thủ môn Đình Triệu cản phá, Tuấn Anh tiếp ứng với cú đá bồi từ ngoài vòng cấm nhưng bóng đi lên khán đài.Hải Phòng tái lập thế dẫn trướcRimario dứt điểm trúng chân cầu thủ HAGL, bóng bật ra đúng tầm chân Joseph để cầu thủ này tung cú vô-lê cháy lưới HAGL.Các học trò của HLV Kiatisuk vẫn đang nỗ lực ép sân để tìm kiếm bàn thắng vượt lên dẫn trước. Văn Toàn gỡ hòa 1-1Từ quả phạt góc của cầu thủ HAGL, Văn Thanh đánh đầu bóng để Văn Toàn ập vào đầu nối cận thành gỡ hòa 1-1 cho đội bóng phố Núi.Rimario đá hỏng penaltyTiền đạo Rimario lại bị thủ môn Tuấn Linh phạm lỗi trong vòng cấm, trọng tài thổi phạt đền cho Hải Phòng. Lần này, cựu tiền đạo HAGL đã đá bóng trúng cột dọc và bỏ lỡ cơ hội nâng tỷ số lên 2-0.Đầu hiệp hai, HLV Kiatisuk kéo Văn Thanh sang cánh phải đúng sở trường của cầu thủ quê Hải Dương. HAGL vẫn đang bế tắc trong việc tìm kiếm bàn thắng quân bình tỷ số.Hiệp hai trận đấu bắt đầu.Hiệp một kết thúc với tỷ số 1-0 tạm nghiêng về phía đội khách Hải Phòng.Các cầu thủ Hải Phòng, đang chơi rất quyết liệt. Rimario may mắn không phải nhận vàng thứ hai sau khi phạm lỗi với Hữu Tuấn. Bùi Tiến Dụng cũng may mắn không bị truất quyền thi đấu với pha vào bóng bằng gầm giày với cầu thủ HAGL.Suýt xảy ra ẩu đảXuất phát từ pha va chạm giữa Maurico và Hải Huy, trung vệ của HAGL phản ứng đẩy ngã đội trưởng Hải Phòng. Rimario lập tức lao vào đòi ăn thua đủ với Maurico. Các cầu thủ hai đội lập tức can ngăn, cả Maurico và Rimario cùng phải nhận thẻ vàng.Đến lượt Minh Vương bỏ lỡ cơ hội gỡ hòaVẫn là Văn Thanh với đường căng ngang thuận lợi để Minh Vương đột nhập vòng cấm, tiếc cho HAGL khi cú sút trong vòng cấm Hải Phòng đưa bóng đi đúng vào vị trí của thủ môn Đình Triệu.Brandao bỏ lỡ cơ hộiVăn Thanh xoay sở khéo léo rồi tạt bóng từ cánh trái vào như đặt để Brandao đánh đầu đưa bóng đi chệch cột dọc khung thành Hải Phòng chỉ gang tấc.Rimario ghi bàn vào lưới của đội bóng cũ, HAGLAn Sae Hee phạm lỗi với Rimario trong vòng cấm HAGL, trọng tài Trương Hồng Vũ thổi phạt đền cho Hải Phòng. Trên chấm 11m, đích thân Rimario đánh lừa Huỳnh Tuấn Linh để mở tỷ số trận đấu.Đón bóng từ quả phạt góc của Xuân Trường, Maurico đánh đầu đưa bóng đập đất rồi bay sát sạt mép trên xà ngang khung thành Hải Phòng.Maurico của HAGL có pha bật cao tranh chấp với Rimario rồi bị ngã khá nguy hiểm. May cho đội chủ nhà khi trung vệ ngoại binh này vẫn tiếp tục thi đấu.Cơ hội đầu tiên thuộc về HAGL nhưng cú dứt điểm của ngoại binh Brandao lại đi không trúng đích.Trọng tài chính Trương Hồng Vũ thổi còi cho trận đấu giữa HAGL vs Hải Phòng được bắt đầu.HAGL: Công Phượng để ngỏ khả năng ra sân, Hồng Duy bị treo giò.Hải Phòng: đội hình đầy đủ","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/bxh-vleague-2022-1270.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-1-1083.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-1084.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-1-1063.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-1012.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-2-1011.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-1-974.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-971.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-942.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-tuan-anh-939.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-xuan-truong-941.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/doi-hinh-hagl-893.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-1-892.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/bxh-vleague-2022-611.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hagl-vs-hai-phong-610.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/30/tac-gia-van-hung.jpg?width=65","authorname":"Thiên Bình"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   19:01 (GMT+07:00)","chapterTitle":"Giám đốc Sở TN&MT xin thôi chức, Thanh Hóa giao chủ tịch huyện làm thay","textBold":"Sau khi Giám đốc Sở Tài nguyên và Môi trường bất ngờ có đơn xin chuyển công tác, ông Lê Sỹ Nghiêm, Chủ tịch UBND huyện Hoằng Hóa (Thanh Hóa) đã được điều động vào vị trí này.","mainContent":"Tỉnh ủy Thanh Hóa vừa có thông báo về việc điều động và bổ nhiệm nhân sự giữ chức vụ Giám đốc Sở TN&MT.Theo thông báo, Tỉnh ủy Thanh Hóa điều động ông Lê Sỹ Nghiêm thôi tham gia Ban chấp hành, Ban thường vụ, thôi giữ chức Phó Bí thư Huyện ủy huyện Hoằng Hóa nhiệm kỳ 2020-2025, thôi giữ chức Chủ tịch UBND huyện Hoằng Hóa nhiệm kỳ 2021-2026, bổ nhiệm giữ chức vụ Giám đốc Sở TN&MT.Trước đó VietNamNet đã đưa tin, ông Mai Nhữ Thắng - Giám đốc Sở TN&MT có đơn xin chuyển công tác gửi Tỉnh ủy Thanh Hóa và các đơn vị liên quan.Ban Tổ chức Tỉnh ủy và Ban Thường vụ Tỉnh ủy đã họp và thống nhất đồng ý cho ông Mai Nhữ Thắng thôi giữ chức Giám đốc Sở TN&MT.Ông Thắng chuyển đến công tác tại Ban Dân tộc HĐND tỉnh Thanh Hóa, để giới thiệu ứng cử bầu giữ chức Phó trưởng Ban Dân tộc HĐND, nhiệm kỳ 2021-2026.Trước đó, ông Mai Nhữ Thắng làm Bí thư Huyện ủy Triệu Sơn. Ngày 1/6, ông Thắng được điều động, bổ nhiệm làm Giám đốc Sở TN&MT tỉnh Thanh Hóa.Sau 3 tháng trên cương vị này, ông Thắng bất ngờ có đơn xin chuyển công tác.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/chua-co-ten-1122.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/11/le-duong.jpg?width=65","authorname":"Lê Dương"},{"categoryName":["Bất động sản"],"dateTime":"19/08/2022   14:58 (GMT+07:00)","chapterTitle":"Đà Nẵng thu hồi khu 'đất vàng' bị bỏ hoang","textBold":"Được giao 7.294m2 đất nhưng không sử dụng, Công ty CP Vicem Hải Vân bị UBND TP Đà Nẵng ra quyết định thu hồi.","mainContent":"","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-2-705.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-8-706.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/dat-vang-707.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-5-708.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-4-709.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-10-710.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-6-711.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-1-712.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nha-may-xi-mang-thu-hoi-7-713.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/25/pv-ho-giap-5.jpg?width=65","authorname":"Hồ Giáp"},{"categoryName":["Công nghệ"],"dateTime":"19/08/2022   09:16 (GMT+07:00)","chapterTitle":"iPhone 14 sẽ được mở bán sớm tại Việt Nam","textBold":"Theo nguồn tin của VietNamNet, thời điểm ra mắt iPhone 14 của Apple tại Việt Nam sẽ được đẩy lên sớm hơn hẳn so với các năm trước đây.","mainContent":"Sự kiện ra mắt sản phẩm mới của Apple nhiều khả năng sẽ diễn ra vào ngày 13/9 tới. Tại sự kiện này, bên cạnh iPhone 14 series, sẽ có sự xuất hiện của iPad 10.2, Apple Watch mới và có thể bao gồm cả iPad Pro với chip M2 mới. Những thông tin gần đây cho thấy, sẽ có 4 mẫu điện thoại gồm iPhone 14, iPhone 14 Max, iPhone 14 Pro và 14 Pro Max được Apple tung ra thị trường. Theo thông lệ hàng năm, các mẫu iPhone mới sẽ được mở bán sau sự kiện ra mắt khoảng 10 ngày. Apple thường ưu tiên mở bán sớm tại một số thị trường lớn mang tính chiến lược của hãng như Mỹ, Châu Âu, Singapore, Hồng Kông, Australia, Nhật Bản… So với các thị trường kể trên, người có nhu cầu mua iPhone chính hãng tại Việt Nam chỉ có thể tham gia đợt mở bán đầu tiên sau ngày ra mắt từ 4-5 tuần. Tuy vậy, điều này sẽ thay đổi khi ở năm nay, khoảng thời gian trên sẽ được rút ngắn đáng kể. Chia sẻ với VietNamNet, đại diện truyền thông của một chuỗi bán lẻ lớn cho biết, nhiều khả năng iPhone 14 chính hãng sẽ được mở bán tại Việt Nam sau ngày ra mắt khoảng 3 tuần. Điều này cũng có nghĩa, iPhone 14 chính hãng sẽ xuất hiện tại Việt Nam vào khoảng trung tuần tháng 10. Trước kia, Việt Nam được xếp vào dạng thị trường “tier” 4-5 (cấp 4-5) theo đánh giá của Apple. Hiện thị trường Việt Nam đã được Apple chuyển lên cấp 3 và sẽ lên cấp 2 trong thời gian tới. “Khi thành “tier” 1, sẽ có những cửa hàng Apple Store đầu tiên xuất hiện tại Việt Nam. Apple đang có những động thái để chuẩn bị cho điều này, cụ thể là việc thiết lập bộ phận marketing tại Việt Nam”, người này nói. Song song với đó, Apple cũng đang hợp tác chặt chẽ hơn với các đại lý, nhà phân phối, để tung ra những chương trình bán hàng hoặc khuyến mại giảm giá lớn thay vì buông lỏng cho các đơn vị bán lẻ tự xoay xở như trước. Với những động thái kể trên, có thể thấy người dùng iPhone tại Việt Nam sẽ là nhóm đối tượng được hưởng lợi nhiều nhất do sự thay đổi cách tiếp cận thị trường từ phía Apple.Trọng Đạt","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/iphone-14-mo-hinh-19-131.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/iphone-viet-3-132.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/28/ava-vnn-7-1.jpg?width=65","authorname":"Trọng Đạt"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   18:20 (GMT+07:00)","chapterTitle":"Người phụ nữ tử vong khi đang làm vườn, nghi bị trúng đạn lạc","textBold":"Ngày 19/8, Công an tỉnh Bắc Giang cho biết, đơn vị đang vào cuộc điều tra, xác minh việc bà V.T.U. (59 tuổi) khi đang làm việc tại vườn thì nghi bị trúng đạn lạc dẫn đến tử vong.","mainContent":"Theo cơ quan công an, chiều ngày 17/8, bà V.T.U. (59 tuổi, trú tại xã Hồng Giang, huyện Lục Ngạn) khi đang làm việc tại vườn nhà thì nghi bị trúng đạn, bất tỉnh.Sau khi phát hiện vụ việc, người nhà đưa bà U. đến Trung tâm Y tế huyện Lục Ngạn cấp cứu, sau đó chuyển đến Bệnh viện Đa khoa tỉnh Bắc Giang.Tại bệnh viện bà U. được chụp cắt lớp, xác định trong vết thương sau cổ của bà U có dị vật.Do vết thương quá nặng, gia đình đề nghị bệnh viện cho đưa bà U. về nhà. Đến 11h ngày 18/8, bà U. tử vong.Hiện Công an huyện Lục Ngạn đang vào cuộc xác minh, xử lý vụ việc.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/khu-vuc-1070.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/7/anh-2a-11.jpg?width=65","authorname":"Nhị Tiến"},{"categoryName":["Giải trí"],"dateTime":"19/08/2022   18:31 (GMT+07:00)","chapterTitle":"‘Đường Tăng’ Trì Trọng Thụy được vợ viết di chúc để lại 32 nghìn tỷ đồng","textBold":"Trì Trọng Thụy được vợ - tỷ phú Trần Lệ Hoa lập di chúc để lại khối tài sản trị giá gần 1,4 tỷ USD (khoảng 32 nghìn tỷ đồng) sau khi bà qua đời.","mainContent":"Theo Sohu, bà Trần Lệ Hoa vừa nhờ luật sư lập di chúc phân chia khối tài sản 5,6 tỷ USD của mình, gồm tiền mặt, cổ phiếu, bất động sản và các loại đồ cổ, đá quý,… chia cho chồng con. Nữ tỷ phú cho 3 người con riêng của mình mỗi người 1,4 tỷ USD (hơn 32 nghìn tỷ đồng). Bà cũng để lại cho người chồng Trì Trọng Thụy khối tài sản tương đương, trong đó có bảo tàng gỗ đàn hương giá trị. “Trì Trọng Thụy là người tiếp quản công việc kinh doanh chính khi bà Trần Lệ Hoa qua đời. Các con riêng của nữ doanh nhân cũng sẽ phụ giúp phát triển cơ ngơi gia tộc với những vị trí quan trọng trong tập đoàn”, nguồn tin chia sẻ. Thông tin được đăng tải rầm rộ trên các phương tiện truyền thông. Trên mạng xã hội, cộng đồng mạng bàn tán với những ý kiến trái chiều. Nhiều người bày tỏ sự ngưỡng mộ với tình yêu tuổi già của vợ chồng nam diễn viên. Trong khi đó, không ít ý kiến mỉa mai, cho rằng Trì Trọng Thụy cả đời “bám váy” vợ. Trì Trọng Thụy trước nay vốn kín tiếng khi được đề cập đến câu chuyện khối tài sản của vợ. Trong một bài phỏng vấn, ông tỏ thái độ thẳng thắn cho biết không quan tâm đến điều này. “Bà xã lớn tuổi, sức khỏe ngày càng yếu nên tôi rất lo. Trên đời có những thứ quan trọng hơn tiền bạc vật chất tầm thường”, nam diễn viên từng chia sẻ. Trì Trọng Thụy cùng bà Trần Lệ Hoa quen biết nhau từ năm 1988 và kết hôn sau đó 2 năm. Những ngày đầu, cuộc hôn nhân 2 người chịu nhiều điều tiếng khi bà xã hơn nam diễn viên 11 tuổi. Nhiều người cho rằng Trì Trọng Thụy tham vọng danh lợi, tiền bạc nên mới chấp nhận quen nữ đại gia.Trì Trọng Thụy nhiều năm chịu tiếng \"vinh quang nhờ bà xã\". Tuy nhiên, đôi vợ chồng suốt 32 năm bên nhau đã minh chứng cho tình yêu thực sự giữa 2 người. Họ luôn nhường nhịn, yêu thương và dành cho nhau sự quan tâm từ những việc nhỏ nhất.Diễn viên phim Tây du ký cho rằng tình yêu giữa ông và Trần Lệ Hoa chính là \"định mệnh\" và \"duyên nợ\". Dù không một mụn con, cả 2 vẫn hài lòng với cuộc sống, cùng tận hưởng niềm an vui tuổi già.Thúy Ngọc","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/098-sv-1078.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/099-sv-1079.jpeg"],"authorname":""},{"categoryName":["Du lịch"],"dateTime":"19/08/2022   15:19 (GMT+07:00)","chapterTitle":"4 ngày lênh đênh biển Đề Gi, leo cột thuyền săn khoảnh khắc cá voi đớp mồi tuyệt đẹp","textBold":"Travel Blogger Ngô Trần Hải An đã có 4 ngày lênh đênh \"bám biển\", leo cột thuyền cheo leo để săn ảnh cá voi tại vùng biển Đề Gi và Vĩnh Lợi (Bình Định).","mainContent":"Từ cuối tháng 7 đến nay, cá voi liên tục xuất hiện gần cửa biển Đề Gi, xã Cát Khánh, huyện Phù Cát (Bình Định) và khu vực Vũng Bồi, Vĩnh Lợi, xã Mỹ Thành, huyện Phù Mỹ (Bình Định). Sự xuất hiện của loài cá đặc biệt này đã thu hút du khách thập phương, giới nhiếp ảnh và nhiều chuyên gia khoa học.Travel Blogger, nhiếp ảnh gia nổi tiếng Ngô Trần Hải An (Quỷ Cốc Tử) đã có hành trình 4 ngày lênh đênh trên biển để chờ đợi khoảnh khắc cá voi xuất hiện. \"Khoảnh khắc diện kiến cá Ông trên biển Đề Gi, mọi giác quan của tôi như tê liệt, chỉ còn ngón tay vẫn mải miết bấm máy. Ba tiếng lênh đênh theo cá Ông săn mồi là khoảnh khắc tuyệt đẹp, tôi sẽ không thể nào quên”, blogger Hải An chia sẻ.Bốn ngày “bám biển” để chiêm ngưỡng cá voiNgày đầu tiên, do không liên lạc được với hướng dẫn tour, anh Hải An không thể ra biển theo lịch trình dự kiến. Khi thấy trời sắp sang chiều, gần tới gờ cá voi ngoi lên săn mồi, anh nhờ khắp nơi để có thể theo tàu ngư dân ra khơi. Thế nhưng khi ra tới nơi, sóng cao hơn 1m, chiếc cano chòng chành vật lộn với giữa biển. Sóng lớn còn đánh tràn vào khoang tàu, hết đợt này qua đợt khác. “Tôi vừa ngồi trên tàu vừa cầu nguyện. Mất khá lâu cano mới ra tới điểm cá Ông thường xuất hiện nhưng chờ mãi, cá không ngoi lên. Tôi đành lủi thủi ôm máy ảnh trở về”, anh An kể.Sáng hôm sau, anh lại tiếp tục ra khơi từ 4h sáng, mong chờ bắt gặp khoảnh khắc cá voi săn mồi sớm bình minh. Vậy nhưng, chờ đợi tới 7h sáng, sát giờ phải quay về sân bay, trở lại Sài Gòn cho kịp công việc, anh An vẫn chưa thấy “tung tích” cá voi. \"Vừa tới sân bay thì nghe tin cá Ông ngoi lên săn mồi. Lúc ấy tôi cực kì tiếc nuối, có phần uất ức”, anh An thành thật giãi bày. Chiều cùng ngày, khi xong công việc tại Sài Gòn, anh An lập tức trở lại sân bay Phù Cát, bắt chuyến xe muộn đến Đề Gi.Ngày thứ 3, anh An lên thuyền từ 4 giờ sáng, bắt đầu một ngày phơi nắng cháy da. Blogger này kiên nhẫn ngồi chờ suốt 12 tiếng. Đến 17h30, khi đã nản lòng, định quay thuyền trở về thì cá voi xuất hiện. Anh An vội vã điều khiển chiếc flycam để tìm kiếm, \"săn hình\" cá voi. \"Bay một hồi thì tôi không còn biết vị trí flycam ở đâu, càng lúc càng xa thuyền. Pin cạn dần, tôi lo lắng. Thật may với sự hỗ trợ của người bạn, tôi cũng kịp đưa flycam trở về\", anh An cho biết. Sau khi bắt gặp cá voi, anh An trở về Đề Gi nhưng đã muộn giờ bay về Phú Quốc. Blogger này quyết định ở lại thêm một ngày nữa để săn trọn vẹn hình ảnh đẹp về cá voi.Sáng ngày thứ 4, anh An lại ra khơi từ tờ mờ sáng. Nhưng lần này, may mắn đến. Ngay khi thuyền ra tới thì đã bắt gặp cá voi đang săn mồi. Con cá voi bơi vòng vòng rồi liên tục lao lên mặt nước đớp mồi. \"Đàn cá rất lớn nên cá Ông thỏa thích đuổi theo đớp mồi, thưởng thức bữa sáng thịnh soạn\", anh An chia sẻ.Trong suốt 3 tiếng, anh An sử dụng flycam rồi có lúc lại leo lên cột tàu cheo leo để chụp ảnh cá voi. \"Thật tuyệt khi cá Ông vô cùng \"hợp tác\", ra sức diễn cho chúng tôi chụp ảnh. Có lúc cá voi bơi sát tàu, cách chỉ khoảng 1m\", anh nhớ lại. \"Ngồi trên cột tàu cheo leo tôi cũng hơi e sợ nhưng bù lại tôi có thể nhìn toàn cảnh, dễ dàng phát hiện vị trí cá voi\", blogger này nói thêm.Kinh nghiệm diện kiến cá voi ở Đề GiTheo kinh nghiệm của blogger Ngô Trần Hải An, tại biển Đề Gi hiện tại có một cặp mẹ con cá voi mưu sinh hàng ngày. Cá voi thường lên săn mồi lúc 5h30 sáng hoặc 4 giờ chiều. Tùy theo luồng cá mà chúng xuất hiện lâu hay mau. \"Theo người dân, chúng thường lên săn mồi khoảng 1 giờ nhưng cũng có ngày lặn mất tăm, có ngày thì lên ăn 3 tiếng. Việc này rất khó biết trước nên đi \"săn hình\" cá voi cũng may rủi\", anh An cho biết.Theo anh An, việc chọn người dẫn đường rất quan trọng. Họ phải là người địa phương giàu kinh nghiệm, nhiệt tình và có khả năng quan sát để \"chỉ điểm\" cho du khách.  Hiện, giá thuê tàu thuyền ra biển khoảng 1,5 triệu đồng, tùy thời gian.Thông thường, chim biển tụ tập đông, bay quần thảo ở đâu thì cá voi sẽ ngoi lên ở chỗ đó.Du khách nên chuẩn bị kĩ kem chống nắng, quần áo dày. Buổi chiều, sóng khá lớn nên có thể mang theo thuốc chống say sóng.\"Điều quan trọng, chúng ta không nên lao thuyền vào gần cá voi. Thuyền nên đậu xa để giảm tiếng ồn khiến cá voi hoảng hoặc đâm trúng\", anh An nhắn nhủ.Ngô Trần Hải An (Linh Trang ghi)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-751.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/300406397-10160042416029757-803905489393226938-n-752.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-753.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-754.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-755.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-756.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-757.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-758.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-759.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-760.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/ca-voi-de-gi-quy-coc-tu-761.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/them-1-762.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/300355809-10160042415899757-3814690731201098959-n-763.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/300220837-10160042415944757-7348810665669917422-n-764.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/300388115-10160042416184757-3956630806426419869-n-765.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/300076211-10160042417049757-2695554249011483499-n-766.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/9/z3553163324773-11d8d46106f6e8edfdc117c9f307b07c.jpg?width=65","authorname":"Linh Trang"},{"categoryName":["Đời sống"],"dateTime":"19/08/2022   13:07 (GMT+07:00)","chapterTitle":"Nhà sư Lào đi khất thực mỗi sáng","textBold":"Vào mỗi buổi bình minh, những vị sư ở khắp đất nước Lào lại lặng lẽ  đi khất thực mở đầu một ngày mới. Đây là nét văn hóa đặc sắc của đất nước trải qua nhiều thế kỷ lấy Phật giáo làm Quốc giáo này.","mainContent":"Đa phần người dân Lào theo Phật giáo Nguyên thủy (Theravada) hay còn gọi là Phật giáo Nam tông, với cách thức khất thực độ nhật (xin ăn sống qua ngày).Người ta đã quá quen với hình ảnh mỗi sáng sớm, từng đoàn chư tăng trẻ, đi thành dãy dài, tỏa xuống các khu phố hoặc xóm làng thôn ấp, im lặng thọ nhận sự dâng cúng thực phẩm của phật tử đang rất kính cẩn quỳ lạy dưới đất và sau đó các sư chúc phúc cho họ.Theo giáo lý nhà Phật, trì bình khất thực mang lại nhiều lợi ích cho các vị khất sĩ và cho chúng sinh. Đối với các vị sư, các khất sĩ, việc ôm bình bát đi xin khiến cho tâm trí họ được rảnh rang, ít phiền não.Họ không phải lo kiếm kế sinh nhai, có nhiều thời gian để tu hành và đoạn trừ được tâm kiêu căng ngã mạn, cũng như đoạn trừ lòng tham. Không thể tham ăn ngon và ăn nhiều vì ai cho gì ăn nấy, thức ăn chỉ đầy bát chứ không nhiều hơn, tránh khỏi sự tích trữ vật thực, tiền của.Lê Anh Dũng","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/l1160528-562.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160553-563.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160015-564.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160401-565.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160467-566.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160438-567.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160502-568.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160487-569.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1150842-570.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1150849-571.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160539-572.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160565-573.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160593-574.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/l1160606-575.jpg"],"authorname":""},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   12:53 (GMT+07:00)","chapterTitle":"Ham 'bánh vẽ' việc nhẹ lương nghìn USD và những cuộc trốn chạy thoát thân","textBold":"Thời gian qua, nhiều vụ việc người Việt Nam bị bán sang Campuchia với lời mời gọi việc nhẹ, lương cao đã khiến nhiều người vỡ mộng.","mainContent":"Sự việc 40 người nghi chạy trốn khỏi casino ở Campuchia về Việt Nam tại huyện An Phú (tỉnh An Giang) ghi nhận đêm 18/8 đang khiến nhiều người \"ngã ngửa\", đặt câu hỏi về thực hiện thỏa thuận không đúng khi sang làm việc ở nước bạn?.Lời kể nhân chứng Theo nhân chứng Q. (19 tuổi, quê Quảng Nam) vừa được cứu về từ Campuchia cách đây chưa đầy 2 tháng, những người lừa thanh niên Việt Nam sang nước bạn làm việc có nhiều cách. Phổ biến nhất là họ đưa ra nhiều công việc nhẹ nhàng, yêu cầu chỉ cần biết máy tính cơ bản nhưng với mức lương trên 1.000 USD/ tháng.Lướt qua nhiều trang mạng xã hội, đặc biệt là Facebook, vào các nhóm việc làm Campuchia, nhiều lời mời giới thiệu công việc hấp dẫn như: Nhân viên làm game (sale marketing), nhân viên nhân sự, biết máy tính, lương khởi điểm rao với 1.000 USD. Những tài khoản đăng tải tuyển dụng này hầu hết là tài khoản ảo.Những đối tượng này nhắm thẳng vào các thanh niên vùng quê, vì ở đây nhiều người muốn thay đổi cuộc sống từ câu chuyện ra nước ngoài làm việc.Kiểu \"lật kèo\", muốn thoát phải chuộc?Khi “con mồi” cắn câu sẽ được đưa đến TP.HCM để làm hộ chiếu. Từ đây, các cửa khẩu dọc biên giới Việt – Cam sẽ là nơi được chọn để chuyển người, một trong cửa khẩu được ưa chuộng là Mộc Bài (tỉnh Tây Ninh).Sang đất Campuchia, những thanh niên Việt Nam sẽ được đưa đến nhiều tỉnh khác nhau với các công việc tương ứng. Theo Q., đến nước bạn, môi giới sẽ bán “con mồi” vào các công ty với giá khoảng 2.000-3.000 USD. Công việc của các thanh niên tại đây sẽ vào các game cờ bạc, giả làm gái, nhắn tin làm quen, ve vãn nam giới ở Việt Nam.Sau 2-3 ngày, khi “con mồi” đã bắt đầu cắn câu, tài khoản giả gái của các thanh niên này sẽ được cài đặt nhiều video một cô gái khỏa thân, đưa cho các nam giới Việt Nam xem miễn phí. Sau thời gian trò chuyện, các “con mồi” sẽ đồng loạt nạp tiền chơi game để tiếp tục vừa đánh bạc vừa xem.Một số người sẽ được bán vào công ty lừa đảo trên các trang thương mại điện tử như Shopee, Lazada hoặc sòng casino, công việc của họ là làm game online và lên các trang mạng xã hội theo sự chỉ đạo của quản lý.Nếu muốn về Việt Nam, người bị lừa phải đưa tiền chuộc từ 90 triệu và có thể lên đến gần 200 triệu đồng.Trốn chạyTừ đầu năm đến nay, rất nhiều vụ được báo chí đăng tải, mới nhất vừa xảy ra ngày hôm qua (18/8), khoảng 9h45, 40 người (35 nam, 5 nữ) nhập cảnh trái phép vào Việt Nam qua cửa khẩu Long Bình (huyện An Phú).Những người này khai họ trốn khỏi một casino thuộc ấp Chrey Thum (xã Sampeou Poun, huyện Kaoh Thom, tỉnh Kandal, Campuchia), rồi bơi qua sông Bình Di nhập cảnh trái phép vào Việt Nam.Qua khai thác nhanh, họ khai xuất cảnh trái phép sang Campuchia và làm việc tại một casino. Công việc của họ là làm game online và lên các trang mạng xã hội theo sự chỉ đạo của quản lý casino.Do làm việc quá thời gian quy định, không được nghỉ ngơi và không được trả lương, họ bàn cách vượt biên về Việt Nam. Lợi dụng sự sơ hở của bảo vệ casino, họ đồng loạt chạy ra cổng Casino và bơi qua sông Bình Ghi để nhập cảnh vào Việt Nam.Hay những vụ việc bị lừa như vào ngày 5/4, anh N.V.P. (SN 1995, trú phường Hải Thành, TP Đồng Hới, Quảng Bình), đã bị một nữ nhân viên massage tên Linh lừa bán sang Campuchia. Linh hẹn anh P. bắt xe khách vào TP.HCM, sau đó đến tỉnh Long An chơi. Họ cùng ăn nhậu với 5 người bạn của Linh. Sau đó, nhóm này đã trói tay, khống chế anh P. Hai nam giới trong nhóm đã chở anh P. vượt biên qua Campuchia trong đêm theo đường mòn bằng xe máy rồi bán cho một cơ sở.Đến cuối tháng 5, người lao động trong cùng cơ sở anh P. làm việc đã tổ chức phản đối, đình công. Nhờ đó, nhiều người chạy thoát ra ngoài và được cơ quan chức năng Campuchia phát hiện, bắt giữ, trục xuất về Việt Nam.Cảnh báo khẩn Vừa qua, Bộ Công an đã phát cảnh báo bẫy lừa 'việc nhẹ, lương cao' ở Campuchia. Theo Bộ Công an, các nạn nhân bị lừa sang Campuchia làm việc chủ yếu trong độ tuổi từ 18 -35 tuổi, thông qua tìm kiếm việc làm trên mạng xã hội (zalo, facebook...) hoặc từ bạn bè, người quen rủ rê, giới thiệu sang Campuchia làm việc nhẹ nhàng, lương cao.Sau khi qua Campuchia, nạn nhân bị tuyển vào làm việc tại các cơ sở tổ chức hoạt động lừa đảo như: đánh bạc trực tuyến, kinh doanh tiền ảo... trên không gian mạng; bị cưỡng ép lao động từ 12-16 tiếng/ngày, không cho ra khỏi cơ sở, bị bán sang các chủ sử dụng lao động khác hoặc bắt gọi điện về cho gia đình, người thân tại Việt Nam để nộp tiền chuộc mới cho về nước với số tiền từ 3.000 USD đến 30.000 USD. Nhiều trường hợp bỏ trốn khi chưa có tiền chuộc, đã bị các đối tượng sử dụng lao động đánh đập, ngược đãi, bán sang cơ sở khác nhau.Các cơ sở cưỡng bức lao động, cưỡng đoạt tài sản của công dân Việt Nam tập trung chủ yếu tại Campuchia ở các khu vực: Ba Vẹt - tỉnh Svayrieng; Banteay Meanchey - tỉnh Poipet; TP Sihanoukville - tỉnh Preah Sihanouk, Chrey Thom - tỉnh Kandal và TP Phnompenh.Đối tượng cầm đầu hoạt động cưỡng bức lao động và đòi tiền chuộc, cưỡng đoạt tài sản là người Trung Quốc, có sự tham gia, giúp sức của các đối tượng người Việt hiện đang hoạt động tại Campuchia.Trong 6 tháng đầu năm 2022, lực lượng chức năng Việt Nam đã phối hợp với lực lượng chức năng Campuchia giải cứu hơn 250 trường hợp bị lừa sang lao động trái phép tại Campuchia. Bộ Công an cũng đưa ra cảnh báo, người dân cần cảnh giác trước các lời mời, kêu gọi qua Campuchia làm việc nhẹ, lương cao, không mất chi phí đi lại... của các đối tượng trên mạng xã hội. Trước khi xác định nhận lời đi làm, nhất là đi làm việc ở nước ngoài cần tìm hiểu thật kỹ về địa danh, địa điểm nơi mình định đến làm việc, đặc điểm, thông tin nhân thân của người giới thiệu và cùng mình đi làm việc tại đó như thế nào.Khi phát hiện thông tin về các đối tượng, đường dây lôi kéo, môi giới, tổ chức đưa người sang Campuchia làm việc, nghi vấn có dấu hiệu lừa đảo, mua bán người, cần thông báo cho người thân, gia đình và kịp thời trình báo cho cơ quan công an để cơ quan chức năng kịp thời phòng ngừa, ngăn chặn, điều tra, xử lý.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/anh-1-546.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/anh-3-544.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/anh-4-548.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/anh-2-549.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/25/47431434-1796366500474624-1620041988806017024-n-1.jpeg?width=65","authorname":"Công Sáng"},{"categoryName":["Thế giới"],"dateTime":"19/08/2022   14:24 (GMT+07:00)","chapterTitle":"Mỹ tung gói viện trợ quân sự lớn cho Ukraine","textBold":"Mỹ đã sẵn sàng phê duyệt gói hỗ trợ quân sự trị giá 800 triệu USD cho Ukraine, bao gồm các hệ thống vũ khí như HIMARS.","mainContent":"Nguồn tin từ Reuters cho biết Mỹ đã sẵn sàng bổ sung gói viện trợ quân sự mới cho Ukraine, đồng thời Tổng thống Mỹ Biden sẽ phê duyệt để chuyển giao số vũ khí từ kho dự trữ cho Kiev.Trong khi đó, Anh cũng vừa cam kết về khoản viện trợ 15 triệu bảng Anh ở nước ngoài để hỗ trợ 200.000 người dân Ukraine ở trong nước và những người tị nạn ở Ba Lan.Trước đó vào ngày 30/6, Tổng thống Mỹ Joe Biden đã thông báo về gói hỗ trợ quân sự nói trên và cho biết “sẽ hỗ trợ Ukraine tới khi nào còn có thể\".Dự kiến khoản viện trợ quân sự sẽ bao gồm hệ thống phòng không, pháo, hệ thống phản pháo và các loại vũ khí khác.Mỹ từng viện trợ cho Ukraine nhiều loại vũ khí như hệ thống pháo phản lực phóng loạt HIMARS, hệ thống phòng thủ bờ sử dụng tên lửa chống hạm Harpoon, tên lửa phòng không Stinger, tên lửa chống tăng Javelin, lựu pháo M777, trực thăng Mi-17 và nhiều khí tài bộ binh khác.Như Quỳnh","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/quan-doi-ukraine-nhan-goi-vien-tro-bao-gom-ten-lua-chong-tang-javelin-do-my-gui-617.png"],"authorname":""},{"categoryName":["Giải trí"],"dateTime":"19/08/2022   11:26 (GMT+07:00)","chapterTitle":"Bình An xin khán giả đừng phán xét cuộc đời mình chỉ vì một vai diễn","textBold":"\"Các bạn đừng vì một vai diễn mà phán xét cuộc đời của mình như vậy. Thứ cảm xúc đó thực sự tồi tệ lắm\", diễn viên Bình An chia sẻ.","mainContent":"Trong bộ phim Garage hạnh phúc đang phát sóng khung giờ vàng VTV, Bình An vào vai Quân - bạn trai của Sơn Ca (Quỳnh Kool thủ vai). Quân dù yêu Sơn Ca nhưng lại cặp với sếp nữ già hơn tuổi là Cẩm Khê (Diễm Hương) vì nhiều lý do khác nhau.Vai Quân trong phim gây khá nhiều ức chế cho khán giả bởi tính cách nhân vật. Ngoài ra, một số khán giả cũng bày tỏ ý kiến nhận xét, diễn viên Bình An có phần diễn 'đơ' trong bộ phim mới nhất này.Mới đây, nam diễn viên mệt mỏi chia sẻ trên trang cá nhân những dòng tâm thư khiến khán giả có phần lo lắng.\"Làm diễn viên, ai chẳng muốn mình được khán giả yêu thích quý mến. Đôi khi có những vai diễn, muốn được khán giả yêu thích cũng không được vì đến bản thân còn chửi vai diễn của mình là 'sao nó lại ngu và nhu nhược đến thế' thì cũng không thể trách khán giả được.Nhưng phim là phim, đời là đời. Các bạn đừng vì một vai diễn mà phán xét cả cuộc đời của mình như vậy. Thứ cảm xúc đó thực sự tồi tệ lắm. Cảm ơn\", nam diễn viên bày tỏ.Có thể thấy, diễn viên Bình An khá mệt mỏi với những nhận xét trái chiều của khán giả đối với mình. Ở phần bình luận, rất nhiều người yêu mến, dành những lời động viên cho Bình An.\"Diễn viên cũng như các nghề khác, vai diễn được giao cũng như người công nhân được giao hoàn thành một sản phẩm thôi. Vai diễn của Bình An có càng nhiều phản hồi có nghĩa là cháu đã thành công rồi đấy\", một khán giả để lại bình luận.\"Miệng thiên hạ không ai ngăn được. Anh cứ làm tròn vai diễn của đạo diễn là tốt rồi. Anh còn trẻ nên từ từ nó sẽ tốt lên thôi, không có gì phải buồn mấy chuyện vớ vẩn đó. Em thấy phim này anh đóng hay đó ạ\", một người hâm mộ khác động viên Bình An.\"Làm bên nghệ thuật và hoạt động showbiz thì những việc như thế này là không tránh được. Mỗi người sẽ có cách cảm nhận và đánh giá khác nhau. Hãy coi những lời lẽ đó là động lực để mình ngày càng phát triển với những vai diễn của mình anh nhé\", một người khác chia sẻ.Trước đó, khi đọc được những phản hồi trái chiều của khán giả, Bình An cũng chia sẻ trên trang cá nhân, anh sẽ tiếp thu để có thể làm tốt hơn ở những vai diễn sau. Nam diễn viên cũng từng chia sẻ với VietNamNet, nhân vật Quân chắc chắn sẽ bị ghét và nếu được lựa chọn, Bình An sẽ không đóng vai như vậy nữa.Diễn viên Bình An được nhiều người biết đến và yêu mến ban đầu với biệt danh hot boy bởi anh sở hữu vẻ ngoài điển trai, duyên dáng, phong cách. Sau đó, Bình An lấn sân sang lĩnh vực diễn xuất và để lại ấn tượng qua các bộ phim như Zippo, mù tạt và em, Đi qua mùa hạ, Ngược chiều nước mắt, Tình khúc bạch dương, Chạy trốn thanh xuân, Những cô gái trong thành phố, Mối tình đầu của tôi, Tiệm ăn dì ghẻ, 11 tháng 5 ngày, Mặt nạ gương...Dù vấp phải nhiều ý kiến trái chiều về diễn xuất nhưng Bình An vẫn là gương mặt được nhiều khán giả yêu mến.Hà Lan","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/screenshot-2022-08-07-211259-429.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/298401509-5364499176998927-8230802049169267233-n-1-430.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/294889420-5332873650161480-2888026899967581605-n-431.jpg"],"authorname":""},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   09:28 (GMT+07:00)","chapterTitle":"Vụ 'bữa tiệc chia tay': Kỷ luật cảnh cáo nguyên Giám đốc CDC Quảng Ninh","textBold":"Nguyên Giám đốc Trung tâm kiểm soát bệnh tật (CDC) Quảng Ninh Ninh Văn Chủ vừa chính thức bị kỷ luật cảnh cáo do chủ trì, tham gia 'tiệc chia tay', 'lễ tri ân' trước khi về hưu.","mainContent":"Sáng nay (19/8), Ban Thường vụ Đảng ủy Khối các cơ quan tỉnh Quảng Ninh cho biết đã quyết định thi hành kỷ luật đối với ông Ninh Văn Chủ - Nguyên Bí thư Đảng ủy bộ phận, nguyên Giám đốc Trung tâm kiểm soát bệnh tật (CDC) tỉnh Quảng Ninh bằng hình thức cảnh cáo.Lý do kỷ luật là đã chủ trì, tham gia các bữa tiệc chia tay, giao lưu trước khi nghỉ hưu theo chế độ với quy mô lớn, nhiều người tham gia, gây dư luận xấu trong cán bộ, đảng viên và nhân dân.Ông Ninh Văn Chủ đã vi phạm quy định về những điều đảng viên không được làm. Vi phạm quy định về trách nhiệm nêu gương của cán bộ, đảng viên, nhất là cán bộ lãnh đạo chủ chốt các cấp.Cùng ngày, Giám đốc Sở Y tế tỉnh Quảng Ninh cũng đã quyết định thi hành kỷ luật về hành chính đối với ông Ninh Văn Chủ bằng hình thức cảnh cáo do có vi phạm trên.Trước đó những hình ảnh về 'tiệc chia tay', 'lễ tri ân' của ông Ninh Văn Chủ trước khi về hưu được đăng tải lên mạng xã hội gây xôn xao khi tổ chức đông người ở khách sạn sang trọng và du thuyền trên vịnh Hạ Long.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/giam-doc-141.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/8/2351ed9388014b5f1210-1-1.jpg?width=65","authorname":"Phạm Công"},{"categoryName":["Tuần Việt Nam"],"dateTime":"19/08/2022   08:00 (GMT+07:00)","chapterTitle":"Học phí đại học tăng mạnh, cơ hội nào cho sinh viên nghèo?","textBold":"Vài năm gần đây, học phí các trường đại học tăng mạnh, chắc chắn sẽ làm nhiều người phải từ bỏ ước mơ như tôi ngày xưa…","mainContent":"Thuở ban sơ vụng dại, tôi từng mê học Y để làm bác sĩ. Ngày đó dịch ho gà bùng phát, ho từng cơn rã rời, hai mắt đỏ quạch, tôi được chuyển viện lên Biên Hòa. Thấy các bác sĩ điều trị mặc áo blouse trắng rất oai, tôi mơ ước lớn lên sẽ làm bác sĩ như họ.Biết ơn ngân hàng đã cho vayLên cấp 3, nghe thiên hạ kể về hành trình vào Y Dược, có những người luyện thi đến 5 năm mới đậu, tôi nản chí và chuyển hướng sang Bách khoa. Sinh viên Y Dược trải qua hơn 200 kỳ thi, phải thức trắng đêm học bài, trong khi tôi thì cần có thời gian đi làm thêm.Dù sao thì cuối cùng thì tôi và bạn bè cùng cảnh ngộ ở ký túc xá Bách khoa cũng đi qua 5 năm đại học. Có một điều ít người biết, từ học kỳ 2 năm nhất, tôi được Vietinbank cho vay đủ để đóng tiền học phí hết 4,5 năm.Tôi còn nhớ rõ mỗi lần vay là đến chi nhánh Vietinbank ở gần sân Phú Thọ nhận 600 ngàn đồng. Sau khi ra trường, bắt đầu tính lãi và trả dần dần. Nếu không có khoản tiền vay ngày đó, chắc chắn tôi sẽ vất vả hơn nhiều, có thể kết quả học không tốt, có thể tôi sẽ phải rẽ sang một con đường khác. Tôi vẫn luôn biết ơn Vietinbank vì điều đó.Vài năm gần đây, học phí đại học tăng mạnh, dĩ nhiên đời sống bây giờ đã tốt hơn, mức học phí như vậy cũng không là gì ở nhiều gia đình, nhưng chắc chắn cũng sẽ làm nhiều người phải từ bỏ ước mơ như tôi ngày xưa, hay thậm chí phải từ bỏ ước mơ vào đại học. Chuyện học phí tăng là không thể tránh được, có trường nào hoãn lại được vài năm thì sớm hay muộn cũng sẽ đến lúc phải tăng.Học bổng chỉ giúp được phần nhỏNhiều trường có những chính sách học bổng đi kèm với chuyện tăng học phí. Tuy nhiên, học bổng chỉ giúp được một phần nhỏ thôi. Hiện tại thường có 3 loại học bổng:Học bổng cho SV học giỏi: Thường thì nhà nghèo hay nhà giàu học giỏi đều hiếm. Nhưng số SV vừa nghèo vừa học không giỏi thì nhiều vô số kể, và dĩ nhiên học bổng loại này không dành cho những bạn đó.Học bổng dành cho các ngành đặc thù: Một số ngành học khá quan trọng, khổ cái là không thời thượng nên thiếu SV. Vì vậy, có những học bổng dành cho SV chọn những ngành học này.Học bổng dành cho SV nghèo: Học bổng này dành cho những bạn nhà nghèo, kết quả học không cần phải giỏi, nhưng cũng đừng tệ quá. Khổ cái là nhà nghèo, lo đi làm thêm kiếm tiền, nên kết quả học nhiều lúc cũng không đủ đẹp để nhận được học bổng này.Năm nào vào mùa nhập học cũng có những phận đời buồn xuất hiện trên báo chí. Những ai xuất hiện trên báo chí cũng thuộc dạng may mắn rồi, vì thế nào cũng có người biết mà giúp đỡ. Số lượng tân SV và cả SV nghèo, hoặc không ai biết đến, hoặc hoàn cảnh không quá buồn để đủ xuất hiện trên báo chí thì nhiều vô số kể.Gần 20 năm nay, tôi đi xin tiền từ các cựu SV và người quen để giúp những SV nghèo, chỉ gói gọn cho SV trong khoa của tôi. Học bổng này chủ yếu dành riêng cho những SV có hoàn cảnh đặc biệt khó khăn, mà do gánh nặng cơm áo gạo tiền trên vai nên không còn nhiều thời gian cho việc học, vì vậy không có cơ hội nhận được các nguồn học bổng khác vốn thường dành cho SV giỏi.Như muối bỏ biểnTuy nhiên, công sức của tôi cũng chỉ như muối bỏ biển. Gần đây, Hội cựu SV có thêm nhiều nguồn học bổng nữa, nhưng thật sự cũng chỉ giúp được một phần. Tôi biết có những bạn ngày mai thi hay đến hạn nộp đồ án mà tối nay vẫn lật đật chạy đi làm thêm. Có những bạn triền miên sống bằng mì gói. Thật buồn khi những chuyện gần 30 năm trước mà đến giờ vẫn cứ tiếp tục xảy ra.Tôi biết có người mỉa mai là Sài Gòn dễ kiếm tiền, SV tha hồ tìm việc làm thêm để lo chuyện ăn chuyện học, và đừng than nghèo nữa. Họ chưa bao giờ phải lo gánh nặng cơm áo gạo tiền nên nói cho vui vậy thôi, cũng có thể họ đã từng đi làm thêm, nhưng đi làm thêm để lấy kinh nghiệm chứ không phải là đi làm thêm để tồn tại.Đi làm thêm là tốt, tôi thường khuyên học trò đi làm thêm để lấy kinh nghiệm, để phụ giúp ba mẹ, hay ít nhất là tiêu xài những đồng tiền mình tự làm ra mà không thấy áy náy với ba mẹ. Tuy nhiên, bỏ cả việc học, bỏ cả sức khỏe để đi làm thêm vì không còn lựa chọn nào khác thì thật buồn.Tôi biết hiện nay đã có chính sách cho SV vay để học hành. Ví dụ, ngày 25/9/2020, ĐH Quốc gia TP.HCM ra mắt chương trình cho sinh viên vay vốn ưu đãi để học tập.Tuy nhiên, cũng có những ràng buộc, ví dụ SV cần cam kết tốt nghiệp trong thời gian quy định của khóa học (không tính thời gian được phép gia hạn), trong khi gần 50% SV ở Bách khoa không thể tốt nghiệp đúng hạn. Đó là đặc thù của việc học theo tín chỉ chứ không phải do SV học quá tệ, và số tiền vay cũng không quá 10 triệu đồng/học kỳ thôi. Mà những chương trình kiểu này cũng chỉ đủ sức hỗ trợ một phần nhỏ SV có nhu cầu hiện tại, trong khi học phí tăng mạnh, chắc chắn nhu cầu càng lớn.Dĩ nhiên ai rồi cũng sẽ tìm cách nào đó để bước tới, cũng phải liệu cơm gắp mắm kiểu như tôi ngày xưa. Nhưng 20 năm nay tôi luôn tự hỏi, đến bao giờ chuyện SV vay tiền để học đại học trở thành hết sức bình thường như ở nhiều nước trên thế giới?Một giáo sư Trường ĐH Bách khoa - ĐH Quốc gia TP.HCM Con nhà nghèo đã khó nay khó hơn nếu chọn theo học ngành Y. Về phía nhà trường, chắc chắn có những tính toán trước khi đưa ra… “học giá” đó!","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/hoc-phi-1142.jpg"],"authorname":""},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   16:01 (GMT+07:00)","chapterTitle":"Cựu Bí thư Bình Dương Trần Văn Nam bị đề nghị 9-10 năm tù","textBold":"Chiều nay, đại diện VKS đề nghị xử phạt cựu Bí thư Bình Dương Trần Văn Nam mức án 9-10 năm tù.","mainContent":"Chiều nay (19/8), phiên tòa xét xử vụ thao túng “đất vàng” ở Bình Dương kết thúc phần xét hỏi, chuyển sang phần tranh luận.Đại diện VKS đề nghị tuyên phạt cựu Bí thư Bình Dương Trần Văn Nam mức án 9-10 năm tù vì tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí.Theo quan điểm của đại diện VKS, bị cáo Trần Văn Nam trải qua nhiều vị trí công tác trước khi ngồi ghế Bí thư Tỉnh ủy Bình Dương, nhẽ ra bị cáo phải gương mẫu trong việc thực thi công vụ, hướng dẫn, chỉ đạo cấp dưới chấp hành nghiêm quy định của pháp luật.Nhưng trong vụ án này, bị cáo đã vụ lợi, vun vén lợi ích cục bộ địa phương, cố ý thực hiện hành vi phạm tội. Với trách nhiệm người đứng đầu, bị cáo không ngăn chặn mà còn đồng tình, bao che để hợp thức cho sai phạm của ông Nguyễn Văn Minh (nguyên Chủ tịch HĐQT Tổng công ty SX-XNK Bình Dương), gây thất thoát tài sản của Nhà nước. Bị cáo phải chịu trách nhiệm chính trong vụ án.Tuy nhiên đại diện VKS cũng cho rằng, về nhân thân, bị cáo Trần Văn Nam có nhiều thành tích, khai báo thành khẩn, một phần số tiền thất thoát đã được khắc phục nên đề nghị HĐXX xem xét giảm nhẹ hình phạt cho bị cáo để vừa đảm bảo tính nghiêm minh, vừa đảm bảo tính nhân văn của pháp luật.Đại diện VKS cũng đề nghị xử phạt bị cáo Nguyễn Văn Minh: 14-15 năm tù vì tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và 15-16 năm tù tội Tham ô tài sản.Tổng hợp hình phạt mà đại diện VKS đề nghị tuyên phạt ông Minh là 19- 30 năm tù;Nguyễn Thục Anh (nguyên Chủ tịch HĐTV Công ty TNHH Phát Triển, con gái ông Minh): 3-4 năm tù tội Tham ô tài sản;Nguyễn Đại Dương (con rể bị cáo Minh): 6-7 năm tù tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí.Đối với bị cáo Nguyễn Đại Dương, đại diện VKS cho rằng, bị cáo này dù không thừa nhận tội, nhưng căn cứ vào các tài liệu có trong hồ sơ, lời khai của những người liên quan, tài liệu xác minh dòng tiền luân chuyển..., đủ cơ sở khẳng định bị cáo phạm tội với vai trò đồng phạm là đúng người, đúng tội, không oan sai.Đồng thời, đại diện VKS cũng đề nghị xử phạt bị cáo Võ Hồng Cường (Chủ tịch HĐQT kiêm Giám đốc Công ty CP Hưng Vượng): 6-7 năm tù và vợ là bị cáo Trần Đình Như Ý (Chủ tịch HĐTV Công ty TNHH Phát Triển): 3-4 năm tù vì cùng tội Tham ô tài sảnTheo đại diện VKS, bị cáo Võ Hồng Cường đã cùng vợ khắc phục toàn bộ hậu quả. Đại diện VKS đề nghị HĐXX khi lượng hình xem xét giảm nhẹ hình phạt cho bị cáo.Bị cáo Thục Anh có vai trò không đáng kể, thực hiện hành vi phạm tội với thế bị chi phối, đã khắc phục hậu quả, đề nghị HĐXX xem xét giảm nhẹ hình phạt cho bị cáo để đảm bảo tính nhân văn của pháp luật.Đại diện VKS đề nghị tuyên phạt:Trần Nguyên Vũ (nguyên TGĐ Tổng công ty SX-XNK Bình Dương): 12- 13 năm vì tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và 12-13 năm vì tội Tham ô tài sản;Cùng 2 tội danh này, bị cáo Huỳnh Thanh Hải (Chủ tịch HĐTV kiêm TGĐ Công ty TNHH MTV Đầu tư và Quản lý dự án Bình Dương; nguyên Thành viên HĐTV và Phó Tổng Giám đốc Tổng Công ty SX-XNK Bình Dương TNHH MTV) bị đề nghị 10-11 năm tù và 11-12 năm;Ngô Dũng Phương (Trưởng phòng Tài chính Đảng thuộc Văn phòng Tỉnh ủy Bình Dương): mỗi tội danh 6-7 năm tù;Huỳnh Công Phát (nguyên thành viên HĐTV kiêm Phó Tổng giám đốc Tổng Công ty SX-XNK Bình Dương TNHH MTV): 6-7 năm;Lý Thanh Châu (nguyên thành viên HĐTV, Phó TGĐ Tổng Công ty SX-XNK Bình Dương TNHH MTV): 6-7 năm;Nguyễn Thế Sự (thành viên HĐTV kiêm Phó TGĐ Công ty TNHH MTV Đầu tư và Quản lý dự án Bình Dương, nguyên Kiểm soát viên Tổng Công ty SX - XNK Bình Dương TNHH MTV): 7-8 năm;Đỗ Thị Thanh Thúy (nguyên Kế toán trưởng Tổng Công ty SX-XNK Bình Dương TNHH MTV): 4-5 năm;Hồ Đắc Hiếu (Tổng Giám đốc Công ty CP Tư vấn và Thẩm định giá Đông Nam); 6-7 năm;Phạm Hữu Hiền (nguyên Phó TGĐ Công ty Cổ phần Tư vấn và Thẩm định giá Đông Nam): 6-7 năm;Hồ Hoàng Nam (Phó TGĐ Công ty Cổ phần Tư vấn và Thẩm định giá Đông Nam): 5-6 năm;Vũ Thị Lợi (Phó Trưởng phòng Tài chính doanh nghiệp, Sở Tài chính tỉnh Bình Dương): 3-4 năm;Nguyễn Kim Liên (nguyên Chi cục trưởng Chi cục Tài chính doanh nghiệp, Sở Tài chính tỉnh Bình Dương): 6-7 năm;Hà Văn Thuận (Tổng Giám đốc Công ty TNHH MTV Đầu tư và Quản lý dự án Bình Dương, nguyên Phó Giám đốc Sở Tài chính tỉnh Bình Dương): 6-7 năm;Lê Văn Trang (nguyên Cục trưởng Cục Thuế tỉnh Bình Dương): 8-9 năm;Võ Thanh Bình (nguyên Phó Cục trưởng Cục Thuế tỉnh Bình Dương): 7-8 năm;Nguyễn Thái Thanh (Phó Trưởng phòng Quản Quản lý hộ kinh doanh cá nhân và thu khác, Cục Thuế tỉnh Bình Dương): 6-7 năm;Nguyễn Thanh Trúc (nguyên Phó Chủ tịch UBND tỉnh Bình Dương, nguyên Chánh Văn phòng UBND tỉnh Bình Dương): 6-7 năm;Võ Văn Lượng (nguyên Chánh Văn phòng UBND tỉnh Bình Dương, nguyên Phó Chánh Văn phòng UBND tỉnh Bình Dương): 5-6 năm;Trần Xuân Lâm (Chánh Thanh tra tỉnh Bình Dương (nguyên Trưởng phòng Kinh tế ngành thuộc Văn phòng UBND tỉnh Bình Dương): 5-6 năm;Phạm Văn Cành (nguyên Phó Bí thư Thường trực Tỉnh ủy Bình Dương): 4-5 năm tù;Nguyễn Quốc Hùng (Tổng Giám đốc Công ty Cổ phần Bất động sản Âu Lạc): 4-5 năm tù.Theo quan điểm của đại diện VKS, vụ án thâu tóm \"đất vàng\" ở Bình Dương được đưa ra xét xử thể hiện quyết tâm của Đảng và Nhà nước, trong việc kiên quyết đấu tranh phòng chống tội phạm tham nhũng, thực hiện thượng tôn pháp luật.Vụ án này một lần nữa chứng minh hậu quả nặng nề của nhóm trục lợi dựa trên quan hệ thân hữu trong quản lý tài sản công, đã để lại hậu quả nặng nề trên các mặt kinh tế, văn hóa, xã hội, làm giảm sút, sói mòn lòng tin của nhân dân với Đảng Nhà nước.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/299407915-2593053174162024-563746769003232730-n-871.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/295086572-478055070433288-8404245106958326763-n-874.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/299252530-762938461820578-6173037120996228484-n-875.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/8/nhung.png?width=65","authorname":"T.Nhung"},{"categoryName":["Bất động sản"],"dateTime":"19/08/2022   15:21 (GMT+07:00)","chapterTitle":"Xem xét cấp giấy chứng nhận quyền sử dụng đất cho nhà đầu tư dự án lấn biển","textBold":"Rà soát, xem xét, cân nhắc, xác định đúng cơ sở pháp lý, cơ quan có thẩm quyền quy định việc cấp giấy chứng nhận quyền sử dụng đất cho nhà đầu tư dự án lấn biển ngay sau khi được giao đất, cho thuê đất lấn biển khi đất lấn biển chưa hình thành.","mainContent":"Đây là một trong những chỉ đạo của Phó Thủ tướng Lê Văn Thành được nêu ra tại Công văn số 5353 vừa ban hành mới đây. Theo đó, Phó Thủ tướng Lê Văn Thành yêu cầu Bộ Tài nguyên và Môi trường (TN&MT) chủ trì, phối hợp với Bộ Tư pháp và các Bộ, ngành liên quan tiếp tục nghiên cứu, làm rõ nhiều vấn đề liên quan đến dự thảo Nghị định quy định lấn biển.Phó Thủ tướng yêu cầu rà soát, xem xét, cân nhắc, xác định đúng cơ sở pháp lý, cơ quan có thẩm quyền quy định việc đưa khu vực biển để lấn biển khi chưa hình thành đất lấn biển vào quy hoạch, kế hoạch sử dụng đất (khoản 1 Điều 15 dự thảo Nghị định) và quy định việc quản lý, sử dụng khu vực biển này theo chế độ quản lý, sử dụng đất theo quy định của pháp luật về đất đai (khoản 3 Điều 15 dự thảo Nghị định); tính đồng bộ thống nhất với các quy hoạch có liên quan khi đưa khu vực biển để lấn biển vào quy hoạch, kế hoạch sử dụng đất.Bên cạnh đó, xem xét tính hợp lý của việc quy định 02 cấp có thẩm quyền giao khu vực biển để lấn biển (Điều 9). Việc phân cấp phải kiểm soát được bằng tiêu chí, tiêu chuẩn, quy trình và công cụ kiểm tra.Đồng thời, làm rõ khái niệm, các cơ sở và cách xác định đất có mặt nước ven biển quy định tại Điều 140 Luật Đất đai 2013.Bộ TN&MT báo cáo Thủ tướng Chính phủ để xem xét, đưa ra Thường trực Chính phủ thảo luận, cho ý kiến.Phó Thủ tướng yêu cầu sau khi Thường trực Chính phủ thống nhất, thông qua nội dung dự thảo Nghị định, giao Bộ trưởng Bộ TN&MT thừa ủy quyền của Thủ tướng Chính phủ ký văn bản xin ý kiến của Ủy ban Thường vụ Quốc hội về nội dung của dự thảo Nghị định theo tinh thần của Nghị quyết số 134/2020/QH14 ngày 17 tháng 11 năm 2020, Quốc hội khóa XIV và quy định của pháp luật hiện hành.Trước đó, vào đầu năm 2022, Phó Thủ tướng Lê Văn Thành đề nghị Bộ TN&MT chủ trì, phối hợp với Bộ Tư pháp và các Bộ liên quan (Bộ Công an, Bộ Kế hoạch và Đầu tư, Bộ Nông nghiệp và Phát triển nông thôn...) thảo luận và thống nhất về nội dung giải trình của Bộ TN&MT, trong đó đặc biệt là vấn đề thẩm quyền của Chính phủ đối với việc quy định cho phép đưa khu vực biển để lấn biển khi chưa hoàn thành việc lấn biển (chưa hình thành đất) vào quy hoạch, kế hoạch sử dụng đất.Bên cạnh đó là rà soát các quy định về chuyển tiếp (Điều 17 dự thảo Nghị định); thẩm quyền giao khu vực biển để lấn biển phù hợp với thẩm quyền giao khu vực biển được quy định tại Nghị định số 11/2021/NĐ-CP; Nhà đầu tư dự án lấn biển để nộp tiền sử dụng khu vực biển cho khoảng thời gian kể từ khi được giao khu vực biển cho đến khi được giao đất, cho thuê đất.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/van-don-82-1037.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/30/z3530947697088-fb4d6003baefbc69aa344fb22a6f625e.jpg?width=65","authorname":"Hồng Khanh"},{"categoryName":["Pháp luật","Ký sự pháp đình"],"dateTime":"19/08/2022   12:51 (GMT+07:00)","chapterTitle":"Mẹ già nhiều lần quỳ gối xin con gái rút đơn kiện em trai","textBold":"Do mâu thuẫn trong phân chia quyền thừa kế đất đai, ngay trong ngày giỗ bố, hai con ruột của bà Đức xô xát dẫn đến kiện cáo nhau ra tòa, người mẹ già phải nhiều lần quỳ gối xin con gái rút đơn kiện em trai… nhưng bất thành.","mainContent":"Theo cáo trạng, khoảng 10h ngày 16/7/2021, chị Phạm Thị Hằng (SN 1978), trú thôn Chiến Thắng, phường Quảng Tâm, TP Thanh Hóa cùng chồng và con gái đến nhà Phạm Văn Sơn (SN 1983, em ruột Hằng) ở thôn 10 xã Quảng Hải, huyện Quảng Xương (Thanh Hóa) để thắp hương giỗ bố đẻ.Khi chị Hằng vào thắp hương thì bị chị Phạm Thị Hà (chị ruột của Hằng) không cho vào, giữa hai người có lời qua tiếng lại và được một số khách đến can ngăn, sau đó chị Hằng vào thắp hương.Sau khi thắp hương xong, cả nhà chị Hằng không ăn cỗ mà ra về. Chồng và con gái ra trước, chị Hằng đi sau. Khi ra đến cổng ngõ nhà Sơn, chị Hằng không về mà đứng lại chửi bới.Thấy vậy, Sơn ra bảo chị Hằng đi về nhưng chị Hằng không về mà tiếp tục chửi bới. Bức xúc việc chị Hằng chửi bới gây ồn ào khi nhà đang có đông khách, Sơn lấy bản hốt rác tôn cán bằng tre dài khoảng 1m ở góc sân đánh một nhát trúng mũ bảo hiểm chị Hằng đang đội trên đầu làm bản hốt rác gẫy văng ra. Sơn tiếp tục cầm đoạn cán tre đánh một phát vào phần ngoài cẳng tay trái của chị Hằng. Được mọi người can ngăn, sau đó Sơn đến công an xã báo cáo sự việc.Theo biên bản của Công an xã Quảng Hải, trên thân thể chị Hằng có một vết thâm, sưng nề trên cổ tay bàn tay trái (kích thước khoảng 2x3), vết thương không rỉ máu.Theo bản kết luận giám định pháp y về thương tích của Trung tâm pháp y tỉnh Thanh Hóa thì chị Hằng bị chấn thương vùng phía trên cổ tay bàn tay trái gây tổn thương gẫy kín 1/3 dưới xương trụ trái, tổng tỷ lệ thương tật 13%.Trước sự việc trên, chị Hằng có đơn đề nghị cơ quan công an khởi tố vụ án, khởi tố bị can đối với Phạm Văn Sơn về tội “Cố ý gây thương tích”.Bi kịch của người mẹTừ ngày chị Hằng - con gái bà Văn Thị Đức (SN 1953) làm đơn đề nghị cơ quan công an khởi tố em trai mình, bà Đức đã khóc cạn nước mắt. Ngày 18/8, tại phiên tòa xét xử, bà Đức ngồi không vững. Bà lo tòa án tuyên con trai mình phải đi tù. Chủ tọa phiên tòa bất ngờ thông báo hoãn, vì lý do có một thành viên trong hội đồng xét xử vắng mặt. Bà Đức thở phào. Nhưng trên khuôn mặt bà vẫn hằn nỗi lo. Bà lo lại phải đối mặt với những phiên xét xử tiếp theo.Bà Đức sinh được 6 người con, Hằng là thứ 3, còn Sơn là thứ 5. Theo bà Đức, năm 2016 khi chồng bà mất có thừa kế lại đất đai, trong những người con của bà chỉ có duy nhất Hằng phản đối. Cũng từ ngày bố mất, Hằng từ mặt mẹ và anh chị em trong gia đình. “Suốt 5 năm qua từ ngày bố mất, ngày giỗ nó không về thắp hương lấy một lần. Năm nay, khi gia đình đang tổ chức làm giỗ thì tự nhiên cả nhà nó kéo về, mục đích để phá đám giỗ, gây sự. Khi thằng Sơn có chén rượu vào rồi, lỡ đánh chị một cái thì nó mượn cớ để tố cáo”, bà Đức nói trong nước mắt.Cũng theo bà Đức, từ ngày chị Hằng có đơn đề nghị cơ quan công an khởi tố vụ án, khởi tố bị can đối với em trai mình về tội “Cố ý gây thương tích” bà đã phải nhiều lần xuống tận nhà, quỳ gối trước mặt con gái để xin rút lại đơn mà không được.“Dù sao tôi cũng là mẹ nó, Sơn là em trai nó. Cuối đời, tôi không muốn nhìn thấy cảnh chị em phải tố cáo nhau đi tù, chính vì thế tôi đã nhiều lần phải xuống tận nhà quỳ gối trước mặt nó xin rút đơn mà nó vô cảm.Không những thế, nó bắt thằng Sơn phải về chở vợ xuống xin lỗi nó. Chưa hả dạ, nó còn bắt cả hai đứa con của thằng Sơn xuống giữa trời trưa nắng. Nhưng rồi nó cũng có tha cho đâu…”, bà Đức kể lại. Theo kết luận của cáo trạng, Phạm Văn Sơn chỉ mới học hết lớp 5, là lao động tự do. Năm 2005, Sơn bị công an quận Tây Hồ, TP Hà Nội xử phạt hành chính về tội “trộm cắp tài sản”.Năm 2010, TAND thị xã Sầm Sơn (Thanh Hóa) xử phạt 18 tháng tù giam về tội “tàng trữ trái phép chất ma túy”; năm 2012 Sơn lại tiếp tục bị TAND quận Long Biên, TP Hà Nội xử phạt về tội “Trộm cắp tài sản”. Từ đó đến nay Sơn tu chí làm ăn, chính vì lẽ đó mà người mẹ già phải quỳ gối cầu xin con gái rút đơn để em trai không phải tiếp tục ngồi tù.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/z3652490648556-569b398c946f85667d8a053b14e8e14f-539.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/z3655249436176-2cbcc02a5613004327833323ce3f6b52-537.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/z3654473186464-7e72183683221afb27c87278c600b937-541.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/11/le-duong.jpg?width=65","authorname":"Lê Dương"},{"categoryName":["Thế giới"],"dateTime":"19/08/2022   09:57 (GMT+07:00)","chapterTitle":"Video nổ lớn gần căn cứ Nga tại Crưm sau khi hệ thống phòng không khai hỏa","textBold":"Hàng loạt vụ nổ đã xảy ra ở khu vực lân cận căn cứ không quân Belbek, sau khi hệ thống phòng không của Nga tại Crưm khai hỏa để bắn hạ một UAV của Ukraine.","mainContent":"Theo RT, trong tối 18/8 (giờ địa phương), người dân tại thành phố Kerch, gần cây cầy nối liền bán đảo Crưm với lãnh thổ Nga, đã nhận được tín hiệu cảnh báo về một cuộc không kích. Các video được chia sẻ trên mạng xã hội sau đó cho thấy, một tên lửa từ hệ thống phòng không của Nga dường như đã bắn rơi một máy bay không người lái (UAV) của Ukraine.Từ đoạn video, có thể thấy rõ một vật thể có hình dạng giống một tên lửa đang được phóng lên trên bầu trời. Các tiếng nổ sau đó cũng được nghe thấy. Theo chính quyền thành phố Kerch, việc kích hoạt hệ thống phòng thủ không gây nguy hiểm cho thành phố, cũng như giao thông tại cầu Crưm vẫn diễn ra bình thường.Đáng chú ý, thời điểm đoạn video về hệ thống phòng không xuất hiện cũng trùng với thời điểm thông tin một UAV của Ukraine bị bắn hạ gần căn cứ không quân Belbeck ở thành phố Sevastopol, cách Kerch khoảng 60km. Ngay sau đó, hình ảnh về những vụ nổ lớn tại đây cũng được công bố.Thị trưởng Sevastopol Mikhail Razvozzhaev dẫn một thông tin sơ bộ cho biết, lực lượng phòng không Nga đã bắn rơi một máy bay không người lái của Ukraine ở khu vực lân cận sân bay Belbek. Quan chức này khẳng định, vụ việc trên không gây ra thương vong hay thiệt hại. Phía Nga không nói rõ hệ thống phòng không nào đã được sử dụng, nhưng các chuyên gia quân sự cho rằng đó là S-300.Cũng theo ông Razvozzhaev, dù vụ tấn công bằng UAV đã bị chặn đứng, song một số nhóm thân Ukraine trên mạng xã hội đã bắt đầu đăng tải các thông tin rằng vụ tập kích diễn ra thành công. Thị trưởng Sevastopol kêu gọi người dân giữ bình tĩnh và chờ đợi các thông báo chính thức.Việt Dũng","postLink":[],"authorname":""},{"categoryName":["Công nghệ"],"dateTime":"19/08/2022   19:00 (GMT+07:00)","chapterTitle":"Sức hấp dẫn đặc biệt của màn hình chơi game 4K 240Hz","textBold":"Nỗ lực không ngừng để mang đến những trải nghiệm tối ưu cho các game thủ, Samsung tiếp tục khẳng định vị thế tiên phong trên thị trường màn hình game với nhiều cải tiến đột phá.","mainContent":"Mang đến trải nghiệm game chân thực Sự phát triển thần tốc của E-sport trên toàn cầu đã mang đến một thị trường đầy tiềm năng cho các sản phẩm màn hình game. Đó cũng động lực để những nhà công nghệ hàng đầu không ngừng sáng tạo, cho ra đời những siêu phẩm màn hình hỗ trợ đắc lực cho các game thủ trên hành trình chinh phục những trận đấu đỉnh cao hay những “level” mới. Samsung Odyssey trong nhiều năm trở lại đây vẫn luôn nằm trong top-list của giới game thủ toàn cầu. Nhưng phải đến phiên bản Neo G8, Odyssey mới thực sự cho thấy hiệu năng đẳng cấp thế giới. Odyssey Neo G8 cho khả năng hiển thị màu ở vùng tối cực đỉnh cùng trải nghiệm mượt không tì vết ngay cả ở những khung hình phức tạp nhất. Là màn hình chơi game 4K tiên phong trên thế giới có tần số quét 240Hz cùng tốc độ phản hồi 1ms, Odyssey Neo G8 còn tích hợp công nghệ AMD FreeSync Premium Pro cho phép thỏa sức trải nghiệm các game phức tạp nhất ở tốc độ “tia chớp”, giảm hiện tượng giật hình, hỗ trợ đắc lực cho hành trình chinh chiến của game thủ.Nỗ lực đầu tư, nghiên cứu công nghệ đột pháSamsung đầu tư hàng chục tỷ đô mỗi năm cho R&D để nghiên cứu và phát triển các công nghệ mới. Nỗ lực này không chỉ giúp củng cố vị thế dẫn đầu thị trường màn hình, mà còn mang lại những trải nghiệm tốt nhất cho người dùng. Dẫn đầu xu hướng màn hình cong, Odyssey Neo G8 sở hữu độ cong 1000R - được đánh giá là góc nhìn hoàn hảo với tầm mắt người dùng, giúp các game thủ dễ dàng quan sát các chuyển động một cách bao quát và không bỏ qua bất kỳ mọi chi tiết nào dù là nhỏ nhất. Công nghệ lõi sáng vô cực cùng chế độ đa sắc CoreSync là những cải tiến ấn tượng. Trong khi đó, thiết bị hỗ trợ tần số quét lên đến 240Hz, cao nhất so với các màn hình chơi game 4K trên thị trường, cộng hưởng bộ ba công nghệ Quantum MiniLED, Quantum HDR2000 và Quantum Matrix cho chất lượng hình ảnh vượt trội với độ sâu cực đại, độ sáng và độ tương phản hoàn hảo, đưa Odyssey Neo G8 lên thẳng top đầu “ngựa chiến” dành cho các game thủ chuyên nghiệp. Một số điểm sáng như công nghệ chống phản sáng đặc trưng, thiết kế công thái học và khả năng kết nối, tương thích hoàn hảo với nhiều thiết bị, gamer có thể tự tin chinh chiến với những màn đấu gay cấn.Tích hợp những công nghệ đẳng cấp trong chỉ một siêu phẩm màn hình game, không ngạc nhiên khi Samsung Odyssey luôn trong top danh sách màn hình được khao khát bởi các game thủ chuyên nghiệp. Không chỉ vang danh “vũ trụ” E-sport, Samsung Odyssey còn chinh phục giới công nghệ toàn cầu, minh chứng bởi giải thưởng “Đột phá xuất sắc nhất” tại CES 2022 dành cho phiên bản Odyssey G85NB. Giải thưởng này tiếp bước cho những công nghệ tiên phong vượt mọi giới hạn của “ông lớn” đến từ Hàn Quốc, đem đến những trải nghiệm đỉnh cao cho tín đồ bộ môn E-sport nói riêng và người tiêu dùng trên thế giới nói chung.Thu Hằngads tracking","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/a1111111-1116.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/a22222-1117.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/a33333333-1118.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/a4444444-1119.jpg"],"authorname":""},{"categoryName":["Công nghệ"],"dateTime":"19/08/2022   15:03 (GMT+07:00)","chapterTitle":"Facebook sa thải nhân viên bằng thuật toán lựa chọn ngẫu nhiên","textBold":"Theo Insider, công ty mạng xã hội Facebook vừa sử dụng thuật toán lựa chọn ngẫu nhiên để sa thải 60 lao động hợp đồng làm việc ở văn phòng công ty tại Austin.","mainContent":"Các lao động hợp đồng này làm việc cho Facebook thông qua Accenture, công ty có thoả thuận trị giá khoảng 500 triệu USD/năm, cung cấp nhân viên làm theo giờ cho các công việc như kiểm duyệt nội dung hay dịch vụ đạo đức kinh doanh cho nền tảng mạng xã hội này.Những người bị ảnh hưởng cho biết, họ được thông báo nghỉ việc qua cuộc họp video trực tuyến do đại diện Accenture tổ chức vào đầu tuần. Tuy nhiên, họ không được giải thích rõ tại sao bị chấm dứt công việc hiện tại với Facebook. Khi được hỏi về tiêu chí sa thải, đại diện của Accenture chỉ nói rằng quy trình thông qua bởi “một thuật toán” của Facebook lựa chọn các nhân sự ngẫu nhiên.Thời gian gần đây, nền tảng mạng xã hội phổ biến của Meta đang tiến hành cơ cấu lại chi phí trong bối cảnh tăng trưởng và doanh thu giảm tốc. Trong tháng 5, Facebook ra thông báo đóng băng tuyển dụng. Trước đó, nhân viên toàn thời gian của công ty này cũng bày tỏ lo ngại về kế hoạch cắt giảm 10% nhân sự sắp tới.Một số lãnh đạo cấp cao, gồm cả CEO Mark Zuckerberg đã khuyến khích các nhân viên thích ứng với văn hoá mới của công ty gồm “cường độ làm việc cao hơn”, đánh giá hiệu suất chặt chẽ hơn và tiết kiệm chi phí, tài nguyên hơn.Một cựu nhân viên từng làm việc tại văn phòng Austin của Facebook cho biết, văn hoá làm việc tại đây đã có sự thay đổi đáng kể sau khi công ty mạng xã hội đóng băng tuyển dụng cách đây vài tháng. Bất kỳ ai không ghi chép lại thời gian rời khỏi bàn làm việc hoặc bắt đầu công việc muộn, thậm chí chỉ vài phút cũng bị đánh giá kỹ lưỡng thông qua quy trình cải thiện hiệu suất của Accenture và nhiều khả năng sẽ bị sa thải sau đó.Vinh Ngô (Theo Insider)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/2bf9ab737726e966fe36d1bf36fa5dc1ad76e7e7-copy-721.jpg"],"authorname":""},{"categoryName":["Công nghệ"],"dateTime":"19/08/2022   19:00 (GMT+07:00)","chapterTitle":"Tesla loay hoay 'tìm điện' ở Trung Quốc","textBold":"Hãng xe điện Mỹ lo ngại hoạt động của nhà máy Gigafactory Thượng Hải bị ảnh hưởng tiêu cực do Tứ Xuyên, nơi có các đối tác cung ứng phụ tùng của hãng, đang tăng cường cắt điện luân phiên.","mainContent":"Đầu tuần này, Uỷ ban kinh tế và thông tin Thượng Hải đã có bức thư đề nghị tỉnh Tứ Xuyên ưu tiên tiếp cận nguồn điện cho 16 nhà cung ứng linh kiện địa phương của Tesla và SAIC Motor - doanh nghiệp ô tô quốc doanh, vì lợi ích và ổn định chung của chuỗi cung ứng.“Tesla và SAIC Motor đã bày tỏ quan ngại với chúng tôi rằng, các nhà cung cấp phụ tùng ô tô chủ chốt của họ đang bị ảnh hưởng bởi các hạn chế về nguồn điện tại Tứ Xuyên”, tài liệu cho biết. “Do đó, hãy vui lòng giảm thời gian cắt điện trong ngày đối với những nhà cung ứng có tên trong danh sách”.Ngày 18/8, Tesla nói rằng họ đã giảm thời gian chờ đợi giao xe cho khách với mẫu xe bán chạy nhất tại thị trường xe điện lớn nhất thế giới.Theo đó, người mua phiên bản xe thể thao đa dụng Model Y dẫn động cầu sau tại Trung Quốc sẽ chờ từ 4-8 tuần để nhận xe. Trong khi đó, thời gian chờ với các phiên bản khác như SUV và sedan Model 3 là 8-24 tuần.Tứ Xuyên, tỉnh phía Tây Nam Trung Quốc, phụ thuộc phần lớn vào thuỷ điện để sản xuất 80% điện năng. Đầu tuần này, chính quyền tỉnh đã yêu cầu nhiều công ty công nghiệp trên địa bàn tạm dừng sản xuất trong 6 ngày để đảm bảo nguồn điện cho dân sinh, trong bối cảnh đợt nắng nóng tồi tệ nhất trong vòng 60 năm khiến điện lưới quá tải.Tuy nhiên, đến giữa tuần, tỉnh này bắt đầu hạn chế cung cấp điện cho các gia đình, văn phòng và trung tâm thương mại. Nền nhiệt hiện tại ở Tứ Xuyên và các vùng lân cận Trùng Khánh đã ghi nhận trên 40 độ C.Văn bản chính thức của Thượng Hải lan truyền rộng rãi trên mạng xã hội, gây ra phải ứng dữ dội từ phía người dân, đặc biệt là tại Tứ Xuyên.“Nhiều nhà máy đã phải tạm ngừng sản xuất ở Tứ Xuyên gần đây, các công ty ở Thượng Hải không phải là những doanh nghiệp duy nhất bị ảnh hưởng. Tại sao chỉ có chính quyền Thượng Hải yêu cầu Tứ Xuyên đảm bảo việc sản xuất cho các nhà máy của Tesla và SAIC Motor?”, một người dân bức xúc trên mạng xã hội Weibo.“Mọi người đang chết dần chết mòn vì đợt nắng nóng này. Các quận và thị trấn xung quanh đều bị cắt điện luân phiên, thậm chí cắt cả nước. Làm sao Thượng Hải dám yêu cầu chúng tôi tiết kiệm điện cho họ”, một người dùng khác cho hay.Trong trường hợp đợt nắng nóng kéo dài, tình trạng thiếu điện tại Tứ Xuyên có thể ảnh hưởng đến vùng kinh tế phía Đông Trung Quốc, gồm cả Chiết Giang và Giang Tô.Vinh Ngô (Theo Nikkei Asia)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/https3a2f2fs3-ap-northeast-1amazonawscom2fpsh-ex-ftnikkei-3937bb42fimages2f62f32f22f92f41849236-5-eng-gb2fcropped-16608298982020-956.jpg"],"authorname":""},{"categoryName":["Công nghệ"],"dateTime":"19/08/2022   09:27 (GMT+07:00)","chapterTitle":"CEO Binance phủ nhận tin đồn bị FBI bắt giữ","textBold":"CEO CZ của sàn giao dịch tiền mã hoá nổi tiếng Binance vừa lên tiếng bác bỏ tin đồn bị giam giữ trong một căn phòng “đầy tiền số”.","mainContent":"Được biết, các tin đồn xuất phát từ Trung Quốc, nơi tiền mã hoá được cho là một chủ đề nhạy cảm khi mọi hoạt động gồm giao dịch và khai thác đều bị cấm và người vi phạm có thể phải ngồi tù.Ngày 18/8, trên trang cá nhân Twitter, CZ khẳng định mình vẫn “bình yên vô sự” và những tin đồn kiểu này đã từng xuất hiện trong quá khứ.Theo người đứng đầu Binance, một trang tin phổ biến của Trung Quốc đã đưa tin sai sự thật rằng FBI đột kích văn phòng và bắt giữ anh ta.“Hôm nay một trang tin hàng đầu của Trung Quốc đã xuất bản câu chuyện sai sự thật khi nói rằng: Changpeng Zhao, người sáng lập Binance đã bị bắt giữ sau cuộc đột kích của FBI vào dinh thự. Cảnh sát cũng phát hiện tầng hầm chứa đầy tiền số BNB và BUSD”, trích tweet của CZ.Trên trang mạng cá nhân, CEO Binance nói rằng, người đọc chỉ cần quan sát tiêu đề “căn phòng đầy tiền mã hoá” cũng đã thấy dấu hiệu của fake news, khi tiền mã hoá là một dạng kỹ thuật số và không thể xuất hiện một cách vật lý ở bất kỳ đâu.Sau khi tin giả này lan truyền, giá đồng BNB giảm gần 3%, từ 310 USD xuống 301 USD trước khi hồi phục nhẹ.Hiện tại bài viết gốc fake news đã bị gỡ bỏ nhưng không thể ngăn chặn nhiều trang tin khác dẫn lại nguồn.CZ cho biết, trang tin crypto The Block cũng từng đăng tin giả cách đây 3 năm, khiến giá BNB rơi từ 24 USD xuống chỉ còn 18 USD, thổi bay khoảng 400 triệu USD vốn hoá thị trường công ty.Vinh Ngô (Tổng hợp)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/8ecf2ea8-140d-46d8-87e4-8fc54673a76c-135.png"],"authorname":""},{"categoryName":["Giải trí"],"dateTime":"19/08/2022   05:00 (GMT+07:00)","chapterTitle":"Nguyện vọng trước khi mất của ‘Vua nhạc sến’ Vinh Sử","textBold":"Nhạc sĩ Vinh Sử chuẩn bị nơi yên nghỉ cuối cùng tại nghĩa trang ở Bình Dương. Ông muốn lập quỹ thiện nguyện giúp đỡ các nhạc sĩ nghèo sau khi qua đời.","mainContent":"'Mong phép màu xảy ra với chồng tôiNhạc sĩ Vinh Sử nhập viện cấp cứu từ 22/7 tại bệnh viện Nhân dân Gia Định. Ông nằm điều trị ở Khoa gây mê hồi sức, mỗi ngày phải truyền máu, thức ăn và đeo máy trợ thở để duy trì sự sống. Các bác sĩ tiên liệu nhạc sĩ khó qua khỏi do cơ thể suy kiệt sau nhiều năm mắc bạo bệnh.Những ngày qua, bà Nguyễn Ngọc Lệ - vợ nhạc sĩ Vinh Sử - túc trực bên giường bệnh chăm sóc cho ông. Các con của Vinh Sử cũng thay phiên vào viện chăm sóc cha. Bà Lệ cho biết đã đóng 44 triệu đồng sau hơn nửa tháng nhập viện. Tiền viện phí cao, vượt khả năng chi trả khiến gia đình gặp khó khăn. Bà Lệ dùng số tiền tác quyền của chồng cộng thêm vay mượn người thân để thanh toán phần nào cho bệnh viện. “Bác sĩ vài lần kêu tôi nói ông yếu lắm rồi vì không thể mổ xẻ hay can thiệp được nữa. Tôi có nói nếu đưa về nhà ông ấy ra đi nhẹ nhàng thì không sao, còn chứng kiến cảnh chồng nằm đau đớn tôi không chịu được. Giờ gia đình chỉ trông mong có phép màu...”, bà Lệ kể.Trước đây, Vinh Sử sống trong căn nhà nhỏ ở quận 7 để chuyên tâm sáng tác. Nhưng từ khi bệnh chuyển nặng, bà Lệ đưa ông về nhà cha mẹ để lại ở quận Bình Tân để tiện chăm sóc. Hơn 2 năm qua, sức khoẻ nhạc sĩ yếu dần, tay chân không còn linh hoạt, lúc nhớ lúc quên nên không thể tiếp tục sự nghiệp sáng tác. Dù lâm cảnh bệnh tật, Vinh Sử không muốn phiền lụy, làm gánh nặng cho gia đình. Ông tự mình xoay xở, lo liệu mọi thứ từ sinh hoạt hàng ngày đến ngày ra đi. Cách đây vài năm, nhạc sĩ gom góp tiền để mua một phần mộ tại nghĩa trang Bình Dương, dành sau này chôn cất cho mình. Ông cũng căn dặn lễ tang tổ chức ở nhà tang lễ để bạn bè, người thân và khán giả đến từ biệt mình lần cuối. Vinh Sử xem âm nhạc là mạng sống, quý hơn vợ conChị Vinh Diễm – con gái của nhạc sĩ Vinh Sử - nói gia đình buồn, suy sụp khi chứng kiến cha, ông từng ngày suy kiệt. Tuy nhiên, họ cũng chuẩn bị sẵn tinh thần giây phút nhạc sĩ ra đi vì biết đây là cách tốt nhất để ông không còn phải chịu đau đớn. Chị Diễm kể dành tình thương cho cha dù ông không thường ở cùng các con. Trong ký ức của chị, nhạc sĩ là người sống tình cảm, ít nói và tự lập. Ông có một cuộc đời phiêu lưu, có vui buồn, sướng khổ và nhờ thế nên cho ra những sáng tác để đời. “Cả cuộc đời cha tôi xem âm nhạc là mạng sống, là người tri kỷ lớn nhất của mình. Cũng vì dành toàn tâm cho sự nghiệp sáng tác mà ông có phần lơ là vợ con. Tuy nhiên, chúng tôi không buồn mà luôn tự hào vì có một người cha tài danh như thế”, chị Diễm kể. Theo lời con gái, nam nhạc sĩ chia sẻ nguyện vọng sau khi mất sẽ lập một quỹ thiện nguyện mang tên mình. Quỹ này dùng tiền tác quyền của ông để duy trì, nhằm hỗ trợ các nhạc sĩ nghèo, một số tài năng làm nghề, cống hiến cho nghệ thuật. Vinh Sử là tên tuổi nổi tiếng song cũng vướng không ít điều tiếng trong giới nhạc sĩ về đời tư. Giữa những ồn ào, con gái út nam nhạc sĩ khẳng định không buồn hay trách móc, hờn giận vì hiểu rõ tính cách của cha. “Cha tôi sống khép kín, ít nói và thường ít giãi bày tâm sự những thị phi điều tiếng. Có chuyện gì không vui, ông thường bảo: “kệ”, không quan tâm ai nghĩ gì, miễn sao không thẹn với lòng mình là được”, con gái nhạc sĩ kể. Năm 2011, nhạc sĩ Vinh Sử được chẩn đoán ung thư đại tràng. Trong hơn 10 năm qua, ông đã phải mổ đến 5 lần. Vào năm 2020, bác sĩ cắt sạch những đoạn ruột còn lại để tránh di căn. Vài năm qua, số lần nam nhạc sĩ ra vào viện nhiều không đếm xuể. Nhạc sĩ Vinh Sử sinh năm 1944, được mệnh danh là \"ông vua nhạc sến\", sáng tác với nhiều bút danh như: Bồng Nga Nữ, Chế Huyền Trân, Cô Phượng, Diễm Nhi, Đức Vượng, Hàn Ni, Linh Ngân,.... Ông là tác giả của loạt nhạc phẩm nổi tiếng như: Gõ cửa trái tim, Vòng nhẫn cưới, Yêu người chung vách, Chuyến xe lam chiều... Thời kỳ đỉnh cao của sự nghiệp, ca khúc Nhẫn cỏ cho em giúp ông kiếm được thu nhập “khủng”, mua nhà lầu, xe hơi. Ông tiêu xoài hoang phí, đốt tiền vào những buổi tiệc tùng thâu đêm ở vũ trường, bar để rồi trắng tay, lâm cảnh nợ nần khi về già.Hoài Lâm hát 'Nhẫn cỏ cho em' của Vinh Sử","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/08-sv-952.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/18/05-sv-953.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/07-sv-954.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/08-sv-955.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/9/tuankiet1.png?width=65","authorname":"Tuấn Chiêu"},{"categoryName":["Ô tô - Xe máy"],"dateTime":"19/08/2022   10:05 (GMT+07:00)","chapterTitle":"Người sở hữu bộ ôtô đồ chơi chạy trên địa hình đạt tốc độ 150km/h","textBold":"Sau gần 7 năm mày mò nghiên cứu, anh Lam Kiên đã sở hữu 15 chiếc ôtô điều khiển từ xa với tổng trị giá hàng trăm triệu đồng. Những chiếc xe này đạt vận tốc 150km/h và được lắp ráp, thay thế một số bộ phận để tạo cá tính.","mainContent":"Ngoài ra, anh còn thay đổi màu sắc ôtô dựa trên nguyên mẫu có thật. Trung bình để hoàn thiện một chiếc xe hoàn chỉnh theo sở thích cá nhân anh mất khoảng 2 tháng.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/69b7f185158bd0d5899a-794.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/fa3106fbb8f57dab24e4-795.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/f102ff0956079359ca16-796.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/e303da599f4a5a14035b-min-797.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/1bf23ac8f6c633986ad7-798.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/name-68-799.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/18/14ceba92b19b74c52d8a-800.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/7967edd521dbe485bdca-801.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/440b4002c513004d5902-1-802.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/o-to-xe-may-287.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/o-to-dia-hinh-288.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/o-to-dia-hinh-289.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/o-to-dia-hinh-290.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/o-to-dia-hinh-291.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/3b7e6bbf89b14cef15a0-803.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/3de94131bf3f7a61232e-804.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/xe-mo-hinh-805.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/18/xe-dia-hinh-806.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/13/tuananh124.png?width=65","authorname":"Anh Nguyễn"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   11:06 (GMT+07:00)","chapterTitle":"Giám đốc Sở TNMT Thanh Hóa bất ngờ xin chuyển công tác sau 3 tháng nhậm chức","textBold":"Giám đốc Sở TN-MT Thanh Hóa Mai Nhữ Thắng vừa có đơn xin chuyển công tác sau ba tháng nhậm chức.","mainContent":"Theo nguồn tin riêng, ông Mai Nhữ Thắng vừa có đơn xin chuyển công tác gửi Tỉnh ủy Thanh Hóa và các đơn vị liên quan.Ban Tổ chức Tỉnh ủy và Ban Thường vụ Tỉnh ủy Thanh Hóa đã họp và thống nhất đồng ý cho ông Mai Nhữ Thắng thôi giữ chức Giám đốc Sở TN-MT Thanh Hóa.Theo đó, ông Thắng chuyển đến công tác tại Ban Dân tộc HĐND tỉnh Thanh Hóa, để giới thiệu ứng cử bầu giữ chức Phó trưởng Ban Dân tộc HĐND tỉnh Thanh Hóa khóa XVIII, nhiệm kỳ 2021-2026.Trước đó, ngày 1/6, Ban Thường vụ Tỉnh ủy Thanh Hóa tổ chức hội nghị công bố và trao quyết định của Ban Thường vụ Tỉnh ủy Thanh Hóa về công tác cán bộ.Theo đó ông Mai Nhữ Thắng, Bí thư Huyện ủy Triệu Sơn, Chủ tịch HĐND huyện Triệu Sơn được điều động, bổ nhiệm làm Giám đốc Sở TNMT tỉnh Thanh Hóa.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/mai-nhu-thang1-9489-376.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/11/le-duong.jpg?width=65","authorname":"Lê Dương"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   15:30 (GMT+07:00)","chapterTitle":"Nam thiếu niên 16 tuổi ở Long An bỏ nhà đi cùng thanh niên lạ","textBold":"Cháu chỉ nhắn lại mấy dòng mà không hề nói địa chỉ nơi đến là đâu “con đi làm với một chú quen biết qua mạng xã hội, khi nào có nhiều tiền sẽ gởi về cho cha mẹ”","mainContent":"Sáng 19/8, vợ chồng chị Lưu Thị Bẽ (43 tuổi, ngụ ấp 1, xã Nhựt Chánh, huyện Bến Lức, Long An), cho biết con trai chị là Châu Lưu Nhựt Phát, 16 tuổi bỏ nhà đi đến nay được 10 ngày nhưng vẫn chưa thấy về. Chị cho hay con mình chỉ nhắn lại mấy dòng mà không nói địa chỉ nơi đến là đâu.Theo gia đình, Phát nghỉ học sớm, thấy cha mẹ vất vả nên chịu khó phụ giúp gia đình.Chị Bẽ kể chiều 8/8, chị đi bán hàng về thì thấy Phát đang ngồi chơi game trước sân nên kêu nghỉ để lo cơm nước. Một lát sau chị trở ra thì thấy con vẫn chăm chú vào cái điện thoại khá mới, giá trị khoảng 7 - 8 triệu đồng.\"Tôi giật mình vì trước giờ con chỉ xài điện thoại nghe gọi được nên không biết chiếc điện thoại mới này ở đâu ra. Được hỏi, con chỉ ừ cho qua chuyện rồi lảng tránh đi chỗ khác\"- chị Bẽ nói.Đến ngày 9/8, chị Bẽ dọn trái cây ra sạp để bán rồi tranh thủ ra chợ mua một số thức ăn. Khoảng 20 phút sau trở về nhà thì không nhìn thấy Phát đâu, vào trong phòng thì trống trơn, một số quần áo giày dép và túi xách cũng không còn. Chị liền điện thoại cho con nhưng chuông đổ một lúc rồi tắt, 2-3 cuộc gọi sau vẫn không thể liên lạc được.Chị Bẽ đang buôn bán trái cây và rất mong chờ thông tin từ con trai mình. Ảnh: HDChưa biết Phát đi đâu thì bất ngờ chị Bẽ nhận được tin nhắn của con với nội dung: “Má yên tâm con đi phụ bán cà phê rất ổn định, người đàn ông này con mới quen qua mạng xã hội đã đưa con đi, khi nào làm nhiều tiền con gửi về cho gia đình”.Vợ chồng chị Bẽ lo lắng việc Phát còn nhỏ, lại không rõ đi đâu với ai. “Tôi đã trình báo sự việc với công an xã Nhựt Chánh và công an huyện Bến Lức để nhờ hỗ trợ tìm con giúp. Tôi cũng mong mọi người nếu ai biết cháu ở đâu thì báo cho gia đình giúp” - chị Bẽ nói.Đại diện Công an huyện Bến Lức xác nhận, đơn vị đã tiếp nhận trình báo của gia đình và đang xác minh sự việc.Ai có thông tin của em Châu Lưu Nhựt Phát vui lòng liên lạc với chị Lưu Thị Bẽ qua số điện thoại 0366.336.507.","postLink":[],"authorname":""},{"categoryName":["Thời sự","Chính trị"],"dateTime":"19/08/2022   18:45 (GMT+07:00)","chapterTitle":"Chủ tịch TP.HCM: Củ Chi cần hướng tới thành vùng đô thị mới của thành phố","textBold":"Theo Chủ tịch TP.HCM Phan Văn Mãi, huyện Củ Chi không hướng tới việc lên thành phố một mình, phải tư duy thành cụm đô thị, vùng đô thị trong tổng thể một TP.HCM đa trung tâm.","mainContent":"Chiều 19/8, Chủ tịch UBND TP.HCM Phan Văn Mãi đã có buổi làm việc với huyện Củ Chi về tình hình kinh tế-xã hội 7 tháng đầu năm 2022.Phát biểu kết luận buổi làm việc, Chủ tịch TP Phan Văn Mãi nhấn mạnh hướng phát triển huyện Củ Chi thành vùng đô thị mới. Theo ông, trong nghị quyết đại hội Đảng bộ TP, huyện Củ Chi sẽ phát triển lên quận. Tuy nhiên, qua quá trình nghiên cứu thì huyện đề xuất lên thẳng thành phố. “Tuy nhiên, Củ Chi cần nhìn thấy và hướng tới việc trở thành cụm đô thị, vùng đô thị trong tiến trình phát triển thành một trung tâm đô thị mới hướng Tây Bắc của TP.HCM”, ông Mãi gợi ý. Người đứng đầu chính quyền TP cho biết, cùng với đó thì TP.HCM sẽ có TP Thủ Đức phía Đông, có khu Nam đô thị phía Nam. Đây sẽ là các vùng đô thị mới của thành phố, cũng là cửa ngõ kết nối với các vùng như Đông Nam Bộ, ĐBSCL và hướng lên Tây Ninh.Chủ tịch TP.HCM cũng lưu ý, trong định hướng đó, Củ Chi còn lại khoảng 61% đất nông nghiệp thì cần hướng đến quy hoạch phát triển sử dụng đất phù hợp, như phát triển nông nghiệp công nghệ cao, nông nghiệp giá trị lớn, du lịch sinh thái. Và đặc biệt, cần loại bỏ trong suy nghĩ sử dụng cho phát triển đất đô thị theo giá trị bất động sản. Quy hoạch phải hài hòa, ưu tiên sử dụng cho sinh thái, hạ tầng xã hội… mang lại giá trị lớn. Chứ không nên nén đô thị và các khu công nghiệp, mà theo hướng tiếp cận vùng đô thị giãn dân, giải nén cho trung tâm TP.HCM.Ông cũng lưu ý, trong tiến trình đó, cần ngăn chặn việc phát triển nóng về đất đai, ngăn chặn việc chưa lên đô thị đã có tình trạng nâng giá đất. Bên cạnh đó, Chủ tịch TP lưu ý, Củ Chi là địa phương có dự án Vành đai 3 đi qua, cần tập trung trong việc giải phóng mặt bằng. Vì sớm có mặt bằng sạch là yếu tố quyết định sớm triển khai dự án theo mục tiêu đề ra.Tập trung xử lý các tồn đọng của dự án Safari (Công viên Safari Sài Gòn), để đẩy nhanh dự án trọng điểm của huyện. Chủ tịch TP Phan Văn Mãi yêu cầu các sở, ngành phối hợp cùng huyện Củ Chi làm tốt công tác giải phóng mặt bằng, tái định cư cho người dân bị ảnh hưởng. Đồng thời, huyện cần tập trung đẩy mạnh giải ngân đầu tư công, tập trung cho cải cách hành chính mạnh mẽ hơn, tập trung chuyển đổi số xây dựng đô thị thông minh. Hướng đến thương hiệu “Du lịch hòa bình”Với Củ Chi còn dư địa đất, là vùng sinh thái, Chủ tịch TP gợi ý huyện nên phát triển du lịch với thương hiệu “Du lịch hòa bình”.Ông cho biết, gợi ý này dựa trên truyền thống là vùng Đất thép Củ Chi, có địa đạo cùng các yếu tố khác. Phải làm cho khách du lịch hiểu, khi nói đến Việt Nam là sự hy sinh trong đấu tranh cho nền độc lập, thì Củ Chi là như thế và là địa danh khát khao hòa bình. Phải quảng bá để tất cả mọi người trên thế giới mong một lần đến Củ Chi.“Ai yêu chuộng hòa bình, cổ vũ cho hòa bình hãy đến với Củ Chi. Làm sao để biến Củ Chi thành điểm đến Du lịch Hòa Bình của Việt Nam”, theo Chủ tịch TP.HCM.Qua gợi ý, Chủ tịch TP Phan Văn Mãi tin tưởng huyện Củ Chi với truyền thống năng động, hào hùng sẽ thực hiện được ý tưởng nói trên. Vì trong đại dịch, Củ Chi đã sớm mở cửa hoạt động du lịch, biến nơi đây thành địa phương đầu tiên đón khách du lịch khi thành phố thực hiện mở cửa phục hồi kinh tế. Trước gợi ý của Chủ tịch TP.HCM, bà Phạm Thị Thanh Hiền, Chủ tịch huyện Củ Chi cam kết nghiên cứu theo hướng này và yêu cầu các sở, ngành tập trung hỗ trợ Củ Chi trong phát triển kinh tế cũng như phát triển du lịch sinh thái.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/mai-2-1094.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/cuba-2-1095.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/8/anh-ky-yeu-1-2.jpg?width=65","authorname":"Hồ Văn"},{"categoryName":["Thời sự","An toàn giao thông"],"dateTime":"19/08/2022   15:40 (GMT+07:00)","chapterTitle":"Thu phí tự động không dừng, nghiên cứu cho xe được trả tiền sau","textBold":"Tổng cục Đường bộ Việt Nam cho biết, đang nghiên cứu hình thức trả tiền sau đối với xe dán thẻ thu phí không dừng (ETC) để khắc phục tình trạng xe thiếu tiền trong tài khoản.","mainContent":"Đại diện Tổng cục Đường bộ Việt Nam cho biết, đang nghiên cứu bổ sung quy định đối với ô tô sử dụng dịch vụ ETC và chế tài xử phạt với xe không trả tiền phí.Tuy nhiên, vấn đề cần sự đồng thuận của các cơ quan liên quan như ngân hàng, chủ đầu tư dự án BOT, đơn vị thu phí.Hiện các đơn vị dịch vụ ETC phải thu của chủ xe và trả tiền cho nhà đầu tư dự án BOT mỗi ngày. Trường hợp chủ xe trả tiền sau, thậm chí chây ì sẽ ảnh hưởng việc thu hồi vốn của nhà đầu tư.Tổng cục Đường bộ sẽ có quy định về trách nhiệm của chủ xe, đơn vị dịch vụ ETC về việc dán thẻ và mở tài khoản hai lần trên một phương tiện, bởi có nhiều xe đang dán chồng hai thẻ gây lỗi khi qua trạm BOT.Sau hơn 3 tuần thực hiện thu phí không dừng trên 10 tuyến cao tốc, Tổng cục Đường bộ ghi nhận có hai nhóm lỗi phát sinh tại trạm thu phí. Đó là nhóm lỗi chủ quan của chủ phương tiện như chưa dán thẻ trước khi vào tuyến, không có hoặc không đủ số dư trong tài khoản.Nhiều chủ xe chưa nắm được chủ trương về thu phí không dừng toàn bộ trên các tuyến cao tốc nên đến trạm thu phí mới dán thẻ, vì vậy tài khoản chưa được kích hoạt kịp thời.Ngoài ra, chủ phương tiện không kiểm tra số dư tài khoản giao thông trước khi vào cao tốc, đến trạm thu phí mới nạp tiền nên có trường hợp tiền chưa kịp về tài khoản...","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/thu-phi-851.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/anh-dai-dien-2.jpg?width=65","authorname":"Vũ Điệp"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   16:40 (GMT+07:00)","chapterTitle":"Hai trinh sát bị đối tượng buôn ma túy dùng dao tấn công","textBold":"Hai trinh sát thuộc Đội Cảnh sát điều tra, Công an huyện Sìn Hồ (tỉnh Lai Châu) bị đối tượng vận chuyển ma túy tấn công dẫn đến bị thương.","mainContent":"Công an tỉnh Lai Châu chiều 19/8 cho VietNamNet biết, tối qua, quá trình triển khai lực lượng vây bắt đối tượng nghi vấn tàng trữ trái phép chất ma túy, Trung úy Lê Văn Thi và Trung úy Lường Văn Hoan, Công an huyện Sìn Hồ bị thương do đối tượng dùng dao chống trả. Trước đó, tổ công 681 Công an tỉnh Lai Châu nhận được tin báo của quần chúng nhân dân về việc Lò Văn In (39 tuổi, ở bản Ta Pưn, xã Noong Hẻo, huyện Sìn Hồ) đi cùng một đối tượng có biểu hiện nghi vấn tàng trữ, vận chuyển trái phép chất ma túy.19h30 cùng ngày, tại Km 70+500, tỉnh lộ 133, bản Noong Om, xã Noong Hẻo, phát hiện 2 đối tượng trên, tổ công tác ra hiệu dừng xe nhưng các đối tượng tăng tốc lao thẳng xe vào tổ công tác.Quá trình vây bắt, Lò Văn In sử dụng dao nhọn giấu trong người chống trả lại và chém vào tay hai cảnh sát. Tại hiện trường, tổ công tác đã khống chế, thu giữ trên tay In một con dao nhọn, đối tượng còn lại đã điều khiển xe bỏ chạy.Kiểm tra hiện trường, lực lượng chức năng phát hiện một gói nilon nghi có chất ma túy. Hiện vụ việc đang được lực lượng chức năng Công an tỉnh truy xét.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/dai-ta-sung-a-sua-pho-giam-doc-cong-an-tinh-tham-hoi-dong-vien-2-can-bo-cong-an-bi-thuong-925.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hung-khi-923.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/286935771-1685338128531994-2382625092288281472-n.jpg?width=65","authorname":"Đoàn Bổng"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   14:06 (GMT+07:00)","chapterTitle":"Gia đình Hải Như: 'Sẽ tìm con đến khi nào không còn hy vọng'","textBold":"\"Đau xót lắm\" là câu nói cha Hải Như nghẹn ngào thốt lên nhiều lần khi nhắc đến cô con gái còn mất tích. Dù Đội cứu hộ 116 dừng tìm kiếm, gia đình cô gái 23 tuổi sẽ vẫn tiếp tục.","mainContent":"Lần theo con đường dẫn đến nơi nghỉ ngơi tạm của gia đình Hải Như ở cầu Cù Sơn (huyện Hoài Đức, Hà Nội), chúng tôi thấy bóng dáng một người cha đang ngồi rầu rĩ nơi góc phòng với đôi mắt nặng trĩu.Ông Lương Viết Tuyên (47 tuổi), là cha của Hải Như - cô gái mất tích hơn một tháng qua ở Hà Nội.Hễ ai nhắc đến con gái, đôi mắt ông rưng rưng trực khóc. \"Đau xót lắm! Một đứa trẻ ngã trầy đầu gối bố mẹ còn xót xa, đằng này hơn một tháng qua, con gái tôi bặt vô âm tín, đồ của con lại được tìm thấy dưới sông\", người đàn ông 47 tuổi nghẹn ngào.Hy vọng tìm kiếm cô con gái xinh đẹp của ông vừa được thắp lên khi Đội cứu hộ 116 vào cuộc, ngày đêm quần thảo trên khúc sông quanh khu vực phát hiện vài vật dụng cá nhân của Hải Như, lại một lần nữa vụt tắt, khi Đội cứu hộ thông báo dừng tìm kiếm vào chiều qua (18/8).Chi hàng trăm triệu tìm con nhưng vô vọngDù vậy, ông Lương Viết Tuyên khẳng định gia đình sẽ vẫn tiếp tục con đường tìm kiếm Hải Như, và sẽ tìm đến khi nào không còn hy vọng.Suốt cả tháng qua, mỗi khi đi dọc con đường dẫn đến xã Vân Côn, huyện Hoài Đức, mọi người luôn bắt gặp hình ảnh gia đình Hải Như đang khắc khoải tìm con. Ngày nào cũng vậy, cứ đều đặn từ 6h sáng đến 22h đêm, gia đình rốt ráo tìm kiếm rồi mệt mỏi trở về trong vô vọng. Hoàn cảnh gia đình không khá giả, nhưng việc tìm kiếm con đã \"ngốn\" không ít tiền của họ.Quỳnh Như - chị gái của Hải Như, cho biết gia đình đã tốn hàng trăm triệu đồng trong suốt thời gian tìm kiếm em gái. Bên cạnh chi phí sinh hoạt hàng ngày, gia đình phải chi nhiều tiền thuê thợ lặn tìm em dưới sông với giá 15 triệu đồng/2 tiếng.Hơn nữa, từ khi Hải Như mất tích, bố mẹ cô tinh thần suy sụp, thường xuyên đau ốm. Cứ mỗi khi khỏe hơn một chút, họ lại gượng dậy đi tìm con.\"Gia đình tôi không chịu nổi nỗi đau khi em gái bỗng dưng biệt tăm thế này. Chúng tôi sẽ tiếp tục tìm kiếm đến khi có kết quả, hoặc có thông báo kết luận chính thức từ công an\", Quỳnh Như nói.Người cha 47 tuổi cũng già sọp sau hơn một tháng tìm con. Ông hầu như không rời khỏi khu vực cầu Cù Sơn - nơi tìm thấy túi xách và dép của con gái. \"May mắn rằng nhiều người dân biết chuyện đã động viên và cùng tìm kiếm với gia đình. Có người lo cho chúng tôi chỗ ăn, chỗ ở, tôi rất biết ơn. Không có mọi người giúp đỡ, chúng tôi không biết vượt qua chuyện này như thế nào\", cha của Hải Như, chia sẻ.Dù đối mặt nhiều áp lực từ những tin đồn thất thiệt trên mạng xã hội, cùng với việc thường xuyên xuất hiện nhóm thanh niên lạ mặt gây khó dễ cho gia đình trong mỗi cuộc tìm kiếm, cha Hải Như cho biết gia đình sẽ gạt hết mọi thứ sang một bên để tiếp tục tập trung tìm con gái. Ông cũng rất trông đợi cơ quan chức năng sớm làm rõ sự việc.\"Lúc này, tôi chỉ biết động viên cả nhà cùng nhau đi tìm con. Nếu qua 49 ngày vẫn chưa tìm thấy Hải Như, gia đình sẽ lập bàn thờ vọng để thờ cúng, chứ như bây giờ, chúng tôi đau xót quá\", giọng người cha nghẹn lại.\"Vụ hiếm hoi tìm kiếm thất bại\"Chỉ huy đội cứu hộ tìm kiếm Hải Như suốt 2 ngày đêm, anh Nhâm Quang Văn (Đội trưởng Đội cứu hộ, cứu nạn 116) buồn rầu khi nói rằng: \"Đây là vụ hiếm hoi chúng tôi thất bại\".Hai ngày qua, anh Văn cùng đồng đội đã làm việc từ 6h sáng cho đến tận tối khuya quanh khu vực cầu Cù Sơn, song kết quả thu về không như mong đợi.Để tìm kiếm Hải Như, Đội cứu hộ 116 đã sử dụng những công cụ hỗ trợ hiện đại nhất như camera có chức năng quay dưới nước, xung quanh gắn đèn LED chiếu sáng. Chiếc camera quay liên tục 360 độ giúp đội quan sát rõ vật thể dưới đáy sông.Hơn nữa, cuộc tìm kiếm gặp không ít khó khăn do sông Đáy sâu, nước chảy xiết. Mỗi khi cho camera xuống phải giữ tay sào thật chắc, khiến cho đội khó quan sát xung quanh.Nhiều đồ được vớt lên trong quá trình tìm kiếm 2 ngày của Đội cứu hộ, nhưng gia đình đều xác định những vật dụng đó không thuộc về Hải Như.\"Chiều 17/8, đội có soi được vật thể nghi là chân người nhưng khi đang vớt lên thì dòng nước chảy xiết, vật thể bị trượt đi. Anh em rà lại cả đêm và sáng hôm sau vẫn không tìm lại được\", Đội trưởng Đội cứu hộ chia sẻ.Anh Văn cho biết Đội cứu hộ 116 sẽ tiếp tục quay lại giúp đỡ gia đình nạn nhân khi có những thông tin xác thực hơn thay vì mông lung như hiện tại.Ngày 27/7, Công an TP Hà Nội ra quyết định truy tìm người mất tích có dấu hiệu liên quan đến tội phạm. Người được truy tìm là Lương Hải Như, sinh năm 1999, mất tích từ ngày 14/7.Theo gia đình, Hải Như ra khỏi phòng trọ ở phố Thái Thịnh, quận Đống Đa lúc 20h ngày 14/7.Trưa 2/8, gia đình phát hiện một chiếc dép của Hải Như ở khu vực cầu Cù Sơn, xã Vân Côn, huyện Hoài Đức. Trưa 6/8, gia đình tìm thấy túi xách của cô gái ở mép bờ sông cầu Tân Phú, huyện Quốc Oai, cách nơi tìm thấy chiếc dép khoảng nửa cây số.Chị gái nạn nhân tiết lộ Hải Như và người yêu cũ tên T.N.T. có mâu thuẫn về tiền bạc, tình cảm. T. từng chặn đường, hành hung Hải Như và bị cơ quan công an khu vực bắt viết giấy cam kết không tiếp tục đe doạ hay làm hại người khác.Theo Zing","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/nan-nhan-605.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/gia-dinh-603.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/cuu-ho-607.jpg"],"authorname":""},{"categoryName":["Kinh Doanh","Tài chính"],"dateTime":"18/08/2022   08:18 (GMT+07:00)","chapterTitle":"Bỏ Quỹ bình ổn: Giá xăng dầu hết kiểu lên nhanh xuống chậm","textBold":"Thời điểm này là thích hợp để xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá xăng dầu để giá xăng dầu vận động theo đúng tín hiệu thị trường","mainContent":"Tại dự thảo Luật Giá, Bộ Tài chính đề xuất bỏ quy định về lập và sử dụng quỹ bình ổn giá vì không còn phù hợp với thực tiễn công tác quản lý, điều tiết giá hiện nay, trong đó có Quỹ bình ổn giá xăng dầu.Quỹ bình ổn giá xăng dầu là quỹ đặc thù, được thành lập trước khi có các quy định về quỹ bình ổn giá tại Luật giá (được quy định tại Nghị định 84/2009/NĐ-CP ngày 15/10/2009 của Chính phủ về kinh doanh xăng dầu, sau đó là Nghị định 83/2014/NĐ-CP, nay là Nghị định 95/2020/NĐ-CP) nên việc bỏ biện pháp lập Quỹ bình ổn giá tại Luật giá cũng không ảnh hưởng đến tính pháp lý Quỹ bình ổn giá xăng dầu.Tuy nhiên, theo Bộ Tài chính, hiện thị trường xăng dầu trong nước đã có nhiều chuyển biến tích cực; số lượng các doanh nghiệp tham gia vào hệ thống lưu thông phân phối ngày càng tăng, hiệu quả ngày càng được cải thiện và thúc đẩy tính cạnh tranh trên thị trường kinh doanh xăng dầu; tâm lý người tiêu dùng đã dần thích ứng được với việc điều chỉnh tăng/giảm giá xăng dầu theo biến động của giá xăng dầu thế giới.Bộ Tài chính cho rằng: Thời điểm này là thích hợp để xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá xăng dầu để giá xăng dầu vận động theo đúng tín hiệu thị trường tại văn bản số 439/HHXDVN-VP của Hiệp hội xăng dầu Việt Nam. Bộ Công Thương cũng nhất trí xem xét, đánh giá để bỏ công cụ Quỹ bình ổn giá khi Nhà nước không điều tiết chi phí xây dựng thông qua giá cơ sở hoặc giá tham chiếu, hoàn toàn để các doanh nghiệp tự quyết định giá.Góp ý dự thảo Luật giá (sửa đổi), Bộ Công Thương kiến nghị bỏ mặt hàng xăng dầu khỏi Danh mục hàng hóa, dịch vụ do Nhà nước định giá và chỉ để mặt hàng này vào danh mục mặt hàng thực hiện bình ổn giá.Về việc bỏ quy định về Quỹ bình ổn giá, Bộ Tài chính cho biết: Tại Luật hiện hành quy định “Trong trường hợp cần thiết, lập quỹ bình ổn giá đối với mặt hàng cần bình ổn giá thuộc Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá nhằm mục tiêu hỗ trợ cho bình ổn giá; sử dụng quỹ bình ổn giá khi giá của hàng hóa, dịch vụ đó biến động bất thường hoặc tác động xấu đến nền kinh tế và đời sống”.Bộ Tài chính cho rằng nếu thực tế có phát sinh trường hợp bình ổn giá, việc áp dụng theo biện pháp này là không khả thi vì việc lập quỹ phải trên cơ sở đề án trích lập, quản lý sử dụng là một quy trình phức tạp, không đáp ứng được tính kịp thời, phải triển khai ngay trong bình ổn giá.Thực tế thì sau khi Luật giá năm 2012 có hiệu lực, Chính phủ có đặt ra việc thành lập Quỹ bình ổn giá xăng dầu, Quỹ bình ổn giá điện, Quỹ bình ổn giá thóc; nhưng thực tế chỉ có Quỹ bình ổn giá xăng dầu được thành lập nhưng trên cơ sở kế thừa các quy định hiện hành về cơ chế giá xăng dầu.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/xang-dau-462.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/8/cay-but-luong-bang.jpg?width=65","authorname":"Lương Bằng"},{"categoryName":["Kinh Doanh","Tài chính"],"dateTime":"18/08/2022   19:00 (GMT+07:00)","chapterTitle":"Bốc hơi 7 nghìn tỷ, FLC đưa ra lộ trình thoát án phạt","textBold":"CTCP Tập đoàn FLC của cựu chủ tịch Trịnh Văn Quyết kỳ vọng kế hoạch giải cứu sẽ thành công trong tháng 9/2022 và có thể thoát được án phạt đình chỉ giao dịch đối với cổ phiếu FLC.","mainContent":"CTCP Tập đoàn FLC vừa có công văn phúc đáp gửi Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch chứng khoán TP.HCM (HoSE) sau khi HoSE đưa ra cảnh báo về khả năng đình chỉ giao dịch đối với cổ phiếu FLC do vi phạm công bố thông tin.Theo đó, FLC dự kiến sẽ phát hành báo cáo tài chính 2021 kiểm toán trong tháng 9/2022 và tổ chức đại hội đồng cổ đông (ĐHCĐ) thường niên trong tháng 11 năm nay.FLC cho biết, tập đoàn này kỳ vọng với sự hỗ trợ của các cơ quan quản lý cùng sự phối hợp đẩy nhanh tiến độ của Công ty TNHH Kiểm toán An Việt, doanh nghiệp có thể phát hành và công bố báo cáo tài chính kiểm toán năm 2021 dự kiến trong tháng 9 tới.Ngay sau khi báo cáo tài chính kiểm toán 2021 được phát hành, Hội đồng quản trị Tập đoàn FLC sẽ triệu tập cuộc họp ĐHCĐ năm 2022 theo đúng các trình tự được quy định hiện hành.Tại ĐHCĐ thường niên năm 2022, HĐQT sẽ trình thông qua nội dung lựa chọn đơn vị kiểm toán thực hiện kiểm toán, soát xét các báo cáo tài chính năm 2022 của Tập đoàn FLC, đảm bảo tuân thủ các quy định về việc lựa chọn đơn vị kiểm toán của doanh nghiệp niêm yết. FLC sẽ tiếp tục phối hợp với đơn vị kiểm toán được lựa chọn và dự kiến sẽ phát hành, công bố thông tin các báo cáo tài chính bán niên 2022 soát xét vào tháng 12/2022.Trước đó, hôm 16/8, HoSE đã ra công văn cảnh báo về việc sẽ đình chỉ giao dịch đối với cổ phiếu FLC của CTCP Tập đoàn FLC và công ty liên quan tới hệ sinh thái này: CTCP Nông dược HAI (H.A.I) và cả AMD do chưa khắc phục vi phạm về công bố thông tin.Theo HoSE, FLC chưa tổ chức đại hội cổ đông thường niên, chưa công bố báo cáo tài chính kiểm toán 2021 và chưa chọn được đơn vị kiểm toán báo cáo tài chính năm nay.Trước đó, một doanh nghiệp thuộc nhóm này là Xây dựng Faros (ROS) đã bị đình chỉ giao dịch từ 12/8 vì vi phạm công bố thông tin báo cáo tài chính quý II.Cổ phiếu FLC đã giảm sàn hai phiên liên tiếp trong phiên giao dịch ngày 17 và 18/8, xuống mức 4.950 đồng/cp. Tính từ tháng 3/2022 (thời điểm cựu chủ tịch FLC Trịnh Văn Quyết bị bắt tạm giam và khởi tố vì hành vi thao túng giá cổ phiếu), cổ phiếu FLC giảm mạnh 3 lần, từ mức 15.000 đồng/cp.Vốn hóa FLC cũng đã bốc hơi khoảng 7.000 tỷ đồng kể từ giữa tháng 3 tới nay.Tập đoàn FLC trước do ông Trịnh Văn Quyết làm chủ tịch và phát triển ở nhiều lĩnh vực, trong đó có xây dựng như ROS, bất động sản như FLC Homes hay hàng không như Bamboo Airways. Theo báo cáo tài chính quý II/2022, FLC hiện còn nắm giữ 21,7% vốn của Bamboo Airways. Tuy nhiên, tập đoàn này gần đây gặp nhiều khó khăn, vay nợ nhiều và đặc biệt suy yếu sự kiện ông Trịnh Văn Quyết bị bắt và khởi tố vị tội thao túng giá cổ phiếu.Bamboo Airways được cho là đã về tay nhà đầu tư mới khi ông Dương Công Minh, Chủ tịch Tập đoàn Him Lam và chủ tịch Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank),... trở thành cố vấn cho HĐQT của hãng.Sau khi ông Trịnh Văn Quyết bị bắt, FLC có rất nhiều biến động về nhân sự cao cấp. Ông Đặng Tất Thắng được bổ nhiệm làm Chủ tịch FLC và Bamboo Airways sau khi ông Quyết bị bắt. Tại ĐHCĐ thường năm 2022 lần 2 hôm 2/7, ông Lê Bá Nguyên (1977), anh vợ ông Trịnh Văn Quyết, được bầu làm Chủ tịch FLC nhiệm kỳ 2021-2026.Hôm 17/8, ông Đặng Tất Thắng thôi mọi chức vụ tại FLC, không còn là Phó chủ tịch. Hiện HĐQT của FLC còn lại ông Lê Bá Nguyên (chủ tịch), ông Doãn Hữu Đoàn (phó chủ tịch thay ông Thắng), bà Bùi Hải Huyền (phó chủ tịch thường trực) và ông Lê Thái Sâm.M.Hà","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/flc2022aug18giaitrinhdinhchi-946.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/25/img-dung-1.jpg?width=65","authorname":"Mạnh Hà"},{"categoryName":["Kinh Doanh","Thị trường"],"dateTime":"18/08/2022   06:00 (GMT+07:00)","chapterTitle":"Trung Quốc chi 17 tỷ USD nhập khẩu, Việt Nam chặn gấp lợn vượt biên","textBold":"Chi tới 17 tỷ USD để nhập khẩu trong 7 tháng, song giá thịt lợn tại Trung Quốc vẫn cao kỷ lục. Do chệnh lệch giá, Bộ NN-PTNT \"ra lệnh” chặn ngay tình trạng lợn vượt biên sang nước láng giềng.","mainContent":"Theo số liệu của Tổng cục Hải quan Trung Quốc, tháng 7/2022, Trung Quốc chi 3,06 tỷ USD nhập khẩu thịt lợn và các sản phẩm thịt, tăng 3,4% so cùng kỳ năm 2021. Lũy kế 7 tháng năm 2022, quốc gia này nhập khẩu 4,1 triệu tấn thịt, trị giá 17,03 tỷ USD.CNBC đưa tin, thịt lợn - một trong những thực phẩm chính của Trung Quốc - giá đã tăng hơn 20% trong tháng 7 so với một năm trước đó. Đây là lần tăng giá thịt lợn đầu tiên kể từ tháng 9/2020 tại đất nước này. Giá thịt lợn đã tăng vọt 25,6% so với tháng 6, đánh dấu mức tăng hàng tháng cao nhất từ trước tới nay.Đánh giá của Bộ NN-PTNT Trung Quốc cho thấy, nguồn cung lợn hơi trong các tháng cuối năm 2022 được đảm bảo và giá cả sẽ không tăng mạnh. Giá lợn tại Trung Quốc liên tục giảm trong mấy tuần gần đây, nhưng cơ quan chức năng Trung Quốc vẫn đang cân nhắc xả kho dự trữ để tiếp tục hạ nhiệt giá thịt lợn. Ở nước ta, tháng 7 vừa qua cũng chứng kiến đà tăng giá thẳng đứng của mặt hàng thịt lợn. Tại nhiều địa phương, giá lợn hơi chạm mốc 75.000 đồng/kg vào trung tuần tháng 7 sau đó bắt đầu giảm.Song, việc giá lợn hơi tăng mạnh ngay lập tức đẩy giá thịt lợn ngoài chợ tăng 10.000-20.000 đồng/kg, lên mức 130.000-160.000 đồng/kg tuỳ loại.Theo Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến, do giá thức ăn chăn nuôi tăng mạnh đẩy giá thành sản xuất lên cao. Cùng với đó là tình trạng thiếu hụt nguồn cung cục bộ tại một số địa phương dẫn đến tình trạng giá lợn hơi tăng mạnh.Ngoài ra, giá thịt lợn tại Trung Quốc biến động lớn, ảnh hưởng đến nguồn cung và giá thịt lợn tại Việt Nam.“Dù đã siết chặt nhưng việc giết mổ rồi chặt mảnh thịt lợn để tiện cho việc chở sang Trung Quốc vẫn xảy ra. Điều này cũng ảnh hưởng tới nguồn cung thịt lợn trong nước những ngày qua”, ông Tiến nhận mạnh.Trước đó, báo cáo của các cơ quan chuyên môn thú y nêu rõ, do sự chênh lệch về giá cả lợn và sản phẩm từ lợn giữa Việt Nam và các nước láng giềng, dẫn đến hiện tượng buôn bán, vận chuyện trái phép lợn qua biên giới giữa Việt Nam và các nước có chiều hướng gia tăng.Bởi vậy, Bộ NN-PTNT đã phải chỉ đạo ngăn chặn gấp, chấm dứt ngay vấn đề này nhằm ổn định giá thịt lợn tại thị trường trong nước.Thời điểm hiện tại (ngày 16/8), ở khu vực miền Bắc, giá lợn hơi dao động trong khoảng 65.000-71.000 đồng/kg.Tại khu vực miền Trung, lợn hơi xuất chuồng giá ở mức 58.000-67.000 đồng/kg, trong khi khu vực miền Nam giá dao động từ 62.000-70.000 đồng/kg.Theo ông Phùng Đức Tiến, giá lợn hơi ở mức 68.000-70.000 đồng là mức giá chấp nhận được, không quá thấp cũng không quá cao, hài hòa đối với người tiêu dùng và đảm bảo người chăn nuôi có lãi.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/17/thit-lon-731.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/28/img-2834.jpg?width=65","authorname":"Tâm An"},{"categoryName":["Kinh Doanh","Thị trường"],"dateTime":"19/08/2022   19:00 (GMT+07:00)","chapterTitle":"Sếp 'chơi lớn', thưởng quân 5 ngày nghỉ, đi chơi cả tuần và vàng 24k","textBold":"Nhiều công ty đưa ra những món quà tưởng thưởng nhân viên hết sức độc đáo, giá trị như thưởng ngày nghỉ dịp lễ Vu Lan để con cái có dịp báo hiếu cha mẹ hay tặng hẳn chuyến du lịch nước ngoài hoặc tặng vàng, ô tô cho nhân viên xuất sắc.","mainContent":"Tặng ngày nghỉ, chuyến du lịch cho nhân viênVào dịp lễ Vu Lan năm nay, một tập đoàn hoạt động trong lĩnh vực bất động sản, bán lẻ, xây dựng... đã cho cán bộ nhân viên nghỉ 5 ngày.Theo đó, cán bộ nhân viên của tập đoàn này không cần đến cơ quan làm việc 5 ngày nhưng vẫn được chấm công. Trong 5 ngày đó, họ có thể dành thời gian đó để về thăm gia đình, ở bên cạnh cha mẹ, những người thân yêu để bày tỏ lòng hiếu thảo, biết ơn. Đây là món quà độc đáo nhất trong cộng đồng doanh nghiệp mùa Vu Lan báo hiếu năm nay.Trước đó, vào dịp lễ Quốc khánh 2/9 năm 2019, thông tin một ông chủ trẻ sở hữu hệ thống nhà hàng nổi tiếng ở Đà Nẵng mạnh tay chi tiền thưởng nhân viên một chuyến du lịch Thái Lan trong vòng một tuần, thu hút sự quan tâm của nhiều người.Nguồn tin trên tờ Saostar cho hay, không chỉ \"bao trọn gói\" cho nhân viên trong chuyến du lịch nước ngoài, vị sếp này còn cam kết tất cả đều được hưởng lương trong 7 ngày nghỉ lễ cùng lời nhắn: “Các em cứ tập trung ăn chơi, còn việc trả lương cứ để anh lo!”. Không những thế, vị sếp còn chấp nhận ở lại làm việc, để nhân viên có thể tự do, thoải mái “lên nóc nhà” trong chuyến du lịch. Thưởng vàng cho nhân viênNgoài thưởng Tết bằng tiền mặt, một số doanh nghiệp tại Việt Nam còn thưởng thêm những món quà bằng hiện vật giá trị như vàng 24k, phiếu mua sắm... cho nhân viên xuất sắc.Trong dịp Tết Nguyên đán Nhâm Dần 2022, một công ty tại tỉnh Bình Phước đã tặng vàng 24k cho người lao động có thâm niên. Đại diện công ty này cho báo giới biết, ngoài mức thưởng thông thường, công ty còn tặng thêm 1 chỉ vàng để cảm ơn người lao động đạt dấu mốc 10 năm, 20 năm. Đã có hơn 500 chỉ vàng được công ty này tặng cho những người lao động gắn bó lâu dài.Tương tự, một công ty đóng tại khu công nghiệp Bàu Xéo, huyện Trảng Bom, tỉnh Đồng Nai cũng có chính sách tặng vàng cho người lao động có thâm niên nhân dịp Tết âm lịch vừa qua. Chủ tịch công đoàn công ty cho hay, đến nay, DN này đã tặng hơn 3.000 chỉ vàng cho những công nhân đủ thâm niên 15 năm.Ngoài thưởng Tết 1-2 tháng lương cho người lao động, một công ty ở Khu công nghiệp Bắc Đồng Phú (Bình Phước) đầu năm nay cũng thưởng thêm cho những nhân viên xuất sắc có thâm niên làm việc 10 năm một chỉ vàng 24k, còn những lao động làm việc 20 năm sẽ nhận 1,5 chỉ vàng 24k.Tặng xe máy, ô tô cho nhân viên xuất sắcKhông chỉ vậy, các DN còn thưởng nhân viên Tết bằng xe máy, ô tô. Đầu năm nay, một công ty đóng tại Khu công nghiệp Phước Đông (huyện Gò Dầu, Tây Ninh) đã quyết định thưởng 200 xe máy cho những công nhân xuất sắc. Trước đó, nhân dịp Tết Tân Sửu 2021, công ty này cũng thưởng 200 xe máy, trị giá 6 tỷ đồng và Tết Canh Tý 2020, công ty thưởng 100 chiếc xe gắn máy cho lao động giỏi.Như vậy, đến nay DN này đã tặng ít nhất 500 chiếc xe máy cho những lao động xuất sắc.Nhiều công ty còn tặng cả ô tô cho nhân viên ưu tú. Đầu năm nay, một tập đoàn sản xuất nhựa ở Hải Dương cho biết đã chi hơn 15 tỷ đồng để tặng thưởng 28 ô tô cho cán bộ nhân viên thuộc tập đoàn và công ty thành viên có thành tích trong sản xuất. Tháng 12/2018, tập đoàn cũng chi hơn 30 tỷ đồng để mua 45 xe ô tô và 20 xe máy điện cho các nhân viên có kết quả làm việc tốt. Tính đến nay, tập đoàn đã thưởng 120 ô tô cho nhân viên.Vào dịp Tết Nguyên đán năm 2018, một tập đoàn bất động sản lớn tại Hà Nội công bố thưởng 13 chiếc ô tô các thương hiệu Mercedes, Toyota, Mazda, CX5... cho 13 nhân viên xuất sắc nhất tập đoàn. Trong đó, chiếc xe có giá trị cao nhất lên đến gần 4 tỷ đồng. Dịp Tết năm 2017, DN cũng chi hơn chục tỷ mua 11 chiếc ô tô, trị giá mỗi chiếc 1 tỷ đồng, thưởng cho 11 cá nhân có thành tích kinh doanh xuất sắc. Trong dịp Tết năm 2016, hơn 10 người của tập đoàn cũng được thưởng nhà, thưởng ô tô.Trong dịp Tết 2017, một công ty bất động sản tại Hà Nội cũng thưởng Tết cho 8 nhân viên quản lý bậc trung là 8 chiếc xe ô tô trị giá hơn 8 tỷ đồng.Còn tại TP.HCM, vào dịp Tết 2017, một tập đoàn bất động sản lớn tuyên bố tặng xe ô tô, tiền tỷ cùng nhiều phúc lợi khác cho nhân viên của mình. Theo đó, giải thưởng lớn nhất lên đến 1,4 tỷ đồng dành cho tập thể xuất sắc nhất và 1,2 tỷ đồng dành cho cá nhân xuất sắc nhất bao gồm 1 xe ô tô Fortuner đời mới 2017, tiền mặt và nhiều quà tặng khác.Hạnh Nguyên (Tổng hợp)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/thuong-du-lich-2-196.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/thuong-o-to-194.jpg"],"authorname":""},{"categoryName":["Kinh Doanh","Đầu tư"],"dateTime":"19/08/2022   17:54 (GMT+07:00)","chapterTitle":"Chuyển đổi số sẽ xóa sự mù mờ trong sản xuất nông sản","textBold":"Chúng ta đang ở tầng thấp nhất của nền kinh tế nông nghiệp, đó là bán thô nông sản nhiều năm trời. Bằng chuyển đổi số, chúng ta sẽ xoá đi sự mù mờ trong sản xuất nông sản.","mainContent":"Đó là chia sẻ của Bộ trưởng NN-PTNT Lê Minh Hoan tại Lễ phát động Chuyển đổi số Nông nghiệp và triển khai Hệ thống thông tin, cơ sở dữ liệu cấp, quản lý mã số vùng trồng, chiều 19/8.Theo Bộ trưởng, mục tiêu, đối tượng và cách thức triển khai là 3 vấn đề cần quan tâm chú ý trong chuyển đổi số. Bởi, bằng chuyển đổi số, chúng ta sẽ xoá đi sự mù mờ trong sản xuất nông sản. “Tôi vẫn nói với bà con nông dân thương hiệu là gì? Chính là “hiệu để người ta thương”, hiểu nhiều, tin nhiều thì mới thương. Tất cả những điều này đối với nông sản Việt Nam sẽ tiến tới minh bạch, tích hợp hình ảnh, cảm xúc, truyền thông đa phương tiện vào sản phẩm để giúp khách hàng, người tiêu dùng dễ tiếp cận với sản phẩm, và thương mến sản phẩm đó”, ông chia sẻ.Người đứng đầu ngành nông nghiệp cũng nhấn mạnh, làm sao để người nông dân hiểu rằng “Tôi đi bán quả thanh long nhưng không phải chỉ bán thanh long, mà là bán cái văn hoá, cái cá tính của tôi, thương hiệu của tôi nằm trên bản đồ chuyển đổi số”.Bộ trưởng Lê Minh Hoan chia sẻ về bức thư của một nông dân ở Lâm Đồng gửi cho mình, trong đó có đề cập đến nhiều câu chuyện về nông sản và chuyển đổi số.Muốn làm chuyển đổi số, phải thấy được nhu cầu thực sự, quá trình này là mỗi người bước vào môi trường, không gian mới, đó chính là không gian số. Chính chúng ta thay đổi nhận thức, thấy được đam mê, niềm vui, lợi ích từ chuyển đổi số đang len lỏi vào từng ngõ ngách đời sống sản xuất. Song, chúng ta phải kết nối, làm tăng giá trị chuyển đổi số để tạo ra lợi nhuận cao gấp nhiều lần so với việc tăng sản lượng. Bộ trưởng cho rằng, thay đổi tư duy cũng gặp khó khăn và việc thay đổi cần nhiều thời gian. Nhưng chuyến tàu chuyển đổi số đã chính thức chuyển động. Chúng ta đi sau thì phải tăng tốc gấp rất nhiều lần. Đừng xem hôm nay là ngày phát động phong trào, chỉ mang tính thời điểm, mà là hành trình xuyên suốt, nâng cao khả năng cạnh tranh với các quốc gia khác. Theo ước tính, cả nước có 4,8 triệu ha diện tích cây trồng, gồm: cây ăn quả, sản xuất lúa và cây công nghiệp. Nhiều địa phương đã và đang hình thành vùng sản xuất với sự liên kết chặt chẽ giữa người nông dân, các HTX với nhà máy chế biến, doanh nghiệp tiêu thụ sản phẩm… Nhiều vùng đã được cấp mã số định danh để theo dõi, kiểm soát tình hình sản xuất, truy xuất nguồn gốc, nâng cao chất lượng nông sản, như: lúa gạo ở ĐBSCL; cà phê, chanh leo ở Tây Nguyên; thanh long ở Bình Thuận; nhãn, vải thiều ở Hải Dương, Bắc Giang, Hưng Yên, Sơn La,...Tuy nhiên, quy mô vẫn còn “manh mún, nhỏ lẻ” và chưa kết nối đầy đủ thông tin giữa sản xuất và thị trường, nhất là trước nhu cầu đỏi hỏi ngày càng cao của người tiêu dùng trong nước và quốc tế về truy xuất nguồn gốc, chất lượng nông sản.Theo Thứ trưởng Bộ NN-PTNT Phùng Đức Tiến, việc xây dựng và đưa vào vận hành Hệ thống thông tin và Cơ sở dữ liệu cấp, quản lý mã số vùng trồng sẽ góp phần giải quyết bài toán tạo ra “đúng, đủ, sạch, sống” trong dữ liệu vùng trồng, cả về thời điểm xuống giống, thu hoạch, sản lượng, chất lượng, truy xuất nguồn gốc, về yêu cầu của thị trường, về giá cả,... Từ đó, dần thay đổi phương thức từ “quản lý thủ công” sang “quản lý dựa vào công nghệ số”.Hệ thống mã số vùng trồng còn có ý nghĩa quan trọng trong việc “định danh nông sản Việt Nam”, góp phần xây dựng lòng tin, khẳng định thương hiệu về chất lượng của nông sản Việt trên thị trường nội địa và trên trường quốc tế. Đồng thời, đem lợi ích kinh tế mang lại cho người nông dân, HTX và doanh nghiệp, Thứ trưởng Tiến nhấn mạnh.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/chuyen-doi-so-1040.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/nong-san-1038.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/28/img-2834.jpg?width=65","authorname":"Tâm An"},{"categoryName":["Kinh Doanh","Doanh nhân"],"dateTime":"16/08/2022   09:54 (GMT+07:00)","chapterTitle":"3 cặp anh em đại gia quyền lực bậc nhất Việt Nam","textBold":"Những cặp anh em đại gia này khiến nhiều người trầm trồ thánh phục bởi tài kinh doanh và khối tài sản đáng mơ ước.","mainContent":"Anh em đại gia gốc Hoa Trần Kim Thành - Trần Lệ NguyênHai anh em đại gia gốc Hoa - Trần Kim Thành và Trần Lệ Nguyên được mọi người biết đến với đế chế” Kido. Ông Trần Kim Thành hiện là Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Kido. Trong khi đó, ông Trần Lệ Nguyên là Phó Chủ tịch thường trực kiêm Tổng Giám đốc Công ty Cổ phần Tập đoàn Kido.Tập đoàn Kido, tiền thân là tập đoàn Kinh Đô được thành lập vào năm 1993 và từ đó trở thành một trong những công ty thực phẩm hàng đầu Việt Nam.Ông Trần Kim Thành đang sở hữu 303.600 cổ phiếu KDC, 50.000 cổ phiếu TAC và 42.900 cổ phiếu TLG, tương đương 1.513 tỷ đồng. Ông Trần Lệ Nguyên nắm giữ hơn 34 triệu cổ phiếu KDC, 50.000 cổ phiếu TAC và 92.900 cổ phiếu TLG, tương đương 2.213 tỷ đồng.Anh em nhà bầu Thuỵ Doanh nhân Nguyễn Đức Thuỵ (hay bầu Thuỵ) không phải là cái tên xa lạ trước giới kinh doanh và cả những người hâm mộ bóng đá. Bầu Thuỵ là người sáng lập Công ty Cổ phần Thaiholdings và Phó chủ tịch HĐQT LienVietPostBank.Bầu Thuỵ từng là một trong nhóm 100 doanh nhân đạt danh hiệu \"Doanh nhân Việt Nam tiêu biểu 2009\". Đại gia Nguyễn Đức Thụy cũng từng nổi tiếng về độ \"chịu chơi\" khi sở hữu nhiều xe sang đắt tiền như chiếc Rolls-Royce Phantom đầu tiên tại Ninh Bình, 3 Rolls-Royce Ghost và 1 Maybach 62s cùng các loại Mercedes S-Class, BMW 7-Series, Range Rover, Lexus Ls600hl, Lx570, X5 4.8...Anh trai của bầu Thuỵ là ông Nguyễn Văn Thiện - Chủ tịch HĐQT Công ty TNHH Xuân Thiện (Xuân Thiện Group), thành viên của ThaiGroup. Ngồi ở vị trí ghế nóng, ông Nguyễn Văn Thiện đã đưa công ty ngày càng phát triển trên nhều phương diện.Ngoài ra, bầu Thuỵ còn có một người em trai là Nguyễn Xuân Thủy - người từng thay thế anh trai mình dẫn đàn đội bóng Xi măng Xuân Thành Sài Gòn.Anh em bầu Đức Đại gia Đoàn Nguyên Đức (hay bầu Đức) - Chủ tịch HĐQT CTCP Hoàng Anh Gia Lai từng được Wall Street Journal đánh giá là một trong 30 doanh nhân quyền lực nhất Đông Nam Á. Bầu Đức hiện sở hữu 319,9 triệu cổ phiếu HAG, tương đương 2.848 tỷ đồng.Gia đình bầu Đức có 9 người nhưng anh em đại gia rất kín tiếng, duy chỉ có người em trai Đoàn Nguyên Thu là người sát cánh với bầu Đức nhất. Ông Thu làm việc tại HAGL từ năm 1999.(Theo Tri Thức và Cuộc Sống)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/16/3-cap-anh-em-dai-gia-quyen-luc-bac-nhat-viet-nam-9db3d49409d8491da562f99ef87fa210.jpg","https://static-images.vnncdn.net/files/publish/2022/8/16/3-cap-anh-em-dai-gia-quyen-luc-bac-nhat-viet-nam-b510ba240f884062a0e961b3b5c1838a.jpg","https://static-images.vnncdn.net/files/publish/2022/8/16/3-cap-anh-em-dai-gia-quyen-luc-bac-nhat-viet-nam-c4ded2854c484e65ad9d776e881b5822.jpg"],"authorname":""},{"categoryName":["Kinh Doanh","Thị trường"],"dateTime":"19/08/2022   09:22 (GMT+07:00)","chapterTitle":"Đằng sau những lớp học làm giàu siêu cấp: Những lớp học quái dị","textBold":"Vài năm trở lại đây, những lớp học làm giàu online cũng như offline được tổ chức hết sức rầm rộ từ Nam ra Bắc, từ thành thị đến nông thôn. Nhiều học viên ôm mộng sau khóa học sẽ từ hai bàn tay trắng trở thành triệu phú, tỷ phú...","mainContent":"Trái với những lời quảng cáo của các thầy, đa phần học viên không thu hoạch được gì sau mỗi khóa học, ngược lại có người bỏ ra hàng chục, hàng trăm triệu đồng vào các khóa học để rồi cuối cùng trở thành con nợ, tiền mất tật mang…\"Đánh thức giấc mơ tỷ phú\"Ra trường với tấm bằng loại giỏi, song loay hoay mãi Phùng Tuấn (cựu sinh viên trường đại học K.) vẫn chưa kiếm được một công việc nào \"ra hồn\". Sau nhiều lần apply hồ sơ, được gọi đi phỏng vấn và thử việc tại một số doanh nghiệp nhà nước có, tư nhân có song Tuấn vẫn không ưng. Chỗ nào cũng chỉ làm được một vài tuần, chưa kết thúc thử việc thì anh đã làm đơn xin nghỉ. Chỗ thì Tuấn chê là môi trường không thân thiện, không có khả năng thăng tiến, chỗ thì thu nhập thấp không tương xứng với trình độ...Vèo cái mấy năm trôi qua, bạn bè có người đã có vị trí nhất định trong công việc, thu nhập 1.000-2.000 USD/tháng thì Tuấn vẫn dừng lại ở chân... cộng tác viên của một tờ tạp chí với mức hỗ trợ... 2 triệu đồng/tháng. Vừa sốt ruột với những thành công của bạn đồng trang lứa, lại vừa muốn thể hiện ta đây học cũng giỏi mà kiếm tiền cũng siêu, Tuấn đặt quyết tâm phải mua nhà, mua xe trước tuổi 30.\"Nhân duyên\" thế nào mà Tuấn gặp được một bạn đồng môn, cũng đang thất nghiệp và cùng khao khát làm giàu. Cả hai cắn răng rủ nhau tham gia một lớp học làm giàu của Luật sư P.T.L - được quảng cáo có thể giúp học viên trở thành triệu phú, tỷ phú chỉ sau một khóa. Đây là khóa học kéo dài 3 ngày, mỗi ngày học 18 giờ, vừa có lý thuyết lại có cả “thực chiến”.Trưa một ngày hè, Tuấn cùng bạn bước vào một hội trường lớn, với hàng trăm người đã ngồi sẵn. Dù bên ngoài trời nóng như thiêu như đốt song căn phòng được che kín bởi những bức rèm màu đỏ. Nhiều chiếc quạt, điều hòa nhiệt độ được bật hết công suất. Và ngay giây đầu tiên, Tuấn cảm thấy hừng hực khí thế khi nghe những bản nhạc sôi động, những tiếng vỗ tay rầm rập chào mừng diễn giả P.T.L chạy như vận động viên marathon nước rút từ phía hàng ghế cuối cùng lên sân khấu.Diễn giả bắt đầu bằng những lời quảng cáo đầy lôi cuốn: \"Các bạn ở đây sẽ trở thành triệu phú ngay cả khi đang ngủ”, “Sau khóa học này, nếu bạn nào không thành công chúng tôi sẽ trả tiền cho các bạn”. Rằng, hãy “Đánh thức giấc mơ triệu đô đang ẩn sâu trong con người các bạn\". Và, \"chỉ cần bạn có quyết tâm làm giàu, cả vũ trụ sẽ ủng hộ bạn\"; thậm chí tột cùng của sự khoác lác: \"Trở về từ lớp học này, các bạn có không muốn giàu cũng không được!\".Tiếp theo diễn giả hỏi một vài học viên, rằng công việc bạn đang làm gì? Bạn có biết vì sao lại chưa giàu? rồi “thày” trả lời bằng những câu nói trích từ những cuốn sách \"Self-help\" vẫn bán đầy phố Đinh Lễ. Các học viên sẽ được phân thành nhiều nhóm, tham gia một trò chơi với mức vốn được cấp ban đầu là 1.000 USD. Họ được yêu cầu mua bán một số sản phẩm \"ảo\" cho nhau. Vì là tiền được cấp nên ai cũng hào hứng mua bán, và ai cũng thấy mình lãi gấp đôi, gấp ba.Sau giờ giải lao buổi sáng, diễn giả tiếp tục nhảy lên bục để giảng về phương pháp chốt đơn qua Telesale (bán hàng từ xa). Học viên được yêu cầu phải gọi điện cho một khách hàng tiềm năng, và phải \"chốt đơn\" trong vòng 5 phút. Đa phần mọi người đều vượt qua bài tập này bởi tìm một người thân trong gia đình để vừa van xin, vừa ép buộc mua sản phẩm với giá hơn 100.000 đồng thì kiểu gì cũng thành công.Sau bữa ăn tối ngay tại hội trường, các học viên được giảng thêm về phương pháp chốt đơn và được \"thực chiến\" bằng cách yêu cầu xuống đường mang theo một gói đồ do ban tổ chức đã chuẩn bị sẵn (gồm bút bi, bút chì...). Yêu cầu là phải bán hết trong vòng hai giờ đồng hồ.Ngày hôm sau, vẫn các bài học cũ được lặp lại, với cường độ cao hơn, tiếng nhạc rộn ràng hơn. Và giữa buổi học thứ ba, giảng viên cho biết sắp tới sẽ có một khóa học đặc biệt, chỉ dành cho những học viên \"tinh hoa\" để cùng “thầy” bước lên đỉnh cao trong làm giàu. “Thầy” bật mí có những học viên đã kiếm được 1 triệu USD đầu tiên trong đời, chỉ sau 6 tháng học ở học viện này.Sau 36 giờ đồng hồ, hầu hết các học viên đều mệt lả, song ai cũng cảm thấy hân hoan bởi đều tin rằng mình sắp giàu có đến nơi. Nhiều người sẵn sàng đăng ký và chuyển tiền để theo học một khóa \"đầu tư đỉnh cao\" mới với giá 15 đến 30 triệu đồng/khóa. Tuấn và anh bạn trong tài khoản chỉ còn vài trăm ngàn đồng nên đành xin đăng ký sau.Trở về với cái \"máng lợn\" cũ, Tuấn vẫn loay hoay không biết sẽ khởi nghiệp từ đâu. Bởi muốn bán cái gì thì thiên hạ cũng đã bán đầy ra rồi. Thêm vào nữa, cũng không biết xoay đâu ra vốn, tìm kiếm khách hàng như thế nào... Và những hào hứng ban đầu nhanh chóng qua đi, tiền cũng đã cạn. Tuấn tiếp tục apply vào nhiều công ty mà cũng không thấy hồi âm. Cực chẳng đã, cậu đành ghi danh vào công ty xe ôm công nghệ như Grab, Be... kiếm ăn qua ngày.Những khóa học siêu \"dị\"Nếu như những khóa học được tổ chức ở các khán phòng lớn, cùng nhạc mạnh và những tiếng oang oang chát chúa của các diễn giả đã trở nên quen thuộc với những ai hay đi...học làm giàu; thì thời gian qua đã xuất hiện những khóa học/training mà người học phải \"tiếp thu\" cách dạy quái gở. Để có thể vượt qua những thử thách mà giảng viên đặt ra, học viên phải thực hiện (hay chịu đựng) những hành động hết sức nhố nhăng, phản cảm.Cách đây chưa lâu trong một buổi training thuộc chuỗi khóa học của một thương hiệu mỹ phẩm khá nổi tiếng ngay tại Hà Nội đã có những thử thách hết sức quái dị. Đó là việc toàn bộ nữ học viên bị trói \"giật cánh khuỷu\" rồi quỳ, bò xuống đất để thi… ăn cơm hộp. Trong khi các cô gái cố gắng ăn theo kiểu... động vật bậc thấp thì \"giảng viên\" dùng loa nói oang oang để động viên, thể hiện sự nỗ lực trong công việc. Đại ý rằng việc bạn đang nỗ lực là rất... bình thường, vì ngoài kia vẫn đang có những người nỗ lực hơn các bạn rất nhiều. Thử thách ngày hôm nay các bạn phải vượt qua, nếu các bạn không vượt qua, các bạn quá tầm thường.“Nếu hôm nay, nếu chúng ta bẩn tóc thôi - không sao cả bởi đó là trải nghiệm mới là điều tuyệt vời nhất. Nếu ngày hôm nay người khác phán xét bạn rằng tại sao lại ăn cơm như thế này, chúng ta sẽ không quan tâm điều ấy. Bởi vì chúng ta đến đây là vì mục tiêu cuộc đời, chúng ta đến đây là bởi vì chúng ta xứng đáng có một cuộc sống tốt đẹp hơn...\".Đa phần những người chứng kiến màn thử thách về độ quái dị có một không hai này đều băn khoăn: để có cuộc sống tốt đẹp hơn liên quan gì đến chuyện ăn cơm kiểu...chó, mèo như thế kia?Song chưa hết, tại một lớp học làm giàu khác các học viên phải tham gia thử thách dùng yết hầu để… đẩy gậy. Theo đó, hai học viên phải làm theo chỉ dẫn của \"thủ lĩnh\" và thực hiện thử thách đẩy gậy. Hai người sẽ đứng cách nhau bằng đúng chiều dài của gậy và đặt nó vào vùng cổ dưới yết hầu. Từ đó, nhiệm vụ của họ là phải cố gắng hết sức đẩy gậy cho tới khi nó bị gãy làm đôi.Nhìn từ clip, có thể thấy xung quanh rất nhiều người đứng cổ vũ, reo hò. Trong khi đó, các nhân vật tham gia thử thách lại nhăn nhó, tỏ vẻ không thoải mái, thậm chí là đau đớn, khó thở vì trò chơi quái đản. Điều đáng nói là sau khi hoàn thành xong thử thách, các nhân vật ôm nhau, kẻ thì cười, người lại khóc. Tại một lớp học khác, học viên được thể hiện sức chịu đựng bằng cách phải đứng yên để bạn học dùng gậy quật thật lực vào người... Những hành động quái đản kia khiến người ta không khỏi cảm thấy khó hiểu và hoài nghi: Học làm giàu hay học trò ngu, để khiến bản thân có nguy cơ phải đi viện?Và \"đỉnh cao\" của những trò dị của các lớp học làm giàu có lẽ thuộc về Team Phong Thủy Family N.N (có trụ sở ở tỉnh Phú Thọ). Những ngày cuối tháng 7 vừa qua, các thành viên trong lớp học làm giàu này đã tham gia một thử thách ở bãi biển Cửa Lò (Nghệ An) gây xôn xao cư dân mạng về độ dị.Theo tìm hiểu của chúng tôi, sau khi được training trên lớp học thì các học viên nữ được \"Chủ tịch, doanh nhân, bà hoàng diễn giả, đại boss, chúa tể truyền cảm hứng, nữ thần\" của bang “Phong thủy Family N.N” Nguyễn Thanh H. đưa ra bãi biển nhằm \"củng cố\" bài học. Họ sẽ phải tham gia một số trò chơi theo dạng \"team building\" do đơn vị thứ ba cung cấp. Cao trào là thử thách thi xem đội nào múc được nhiều nước biển hơn, trong khi không được sử dụng vật dụng nào như thùng, xô, chậu.Do giải thưởng được treo rất \"khủng\" nên một học viên nữ đã nhanh tay cởi hết quần áo đang mặc trên người, thậm chí cả áo lót, quần lót... nhúng xuống biển nhằm lấy được nhiều nước nhất có thể. Thấy vậy một lãnh đạo của công ty đã lập tức buông lời khen tặng và tuyên bố thưởng cho cô này… 200.000 đồng về độ \"sáng tạo\". Từ đấy, trò chơi được đẩy lên cao trào khiến nhiều học viên nữ đồng loạt... cởi đồ để múc nước. Người dẫn chương trình lúc này còn tuyên bố ai cởi áo ngực sẽ được thưởng 500.000 đồng.Trước hành động kỳ quái trên, nhiều du khách có mặt tại bãi biển Cửa Lò chỉ biết lắc đầu ngao ngán. Sau khi xảy ra vụ việc, Phòng Văn hóa thị xã Cửa Lò đã phạt người tổ chức team building này 400.000 đồng. Cơ quan chức năng thị xã cũng liên hệ công ty có trụ sở tại Phú Thọ, đơn vị đưa nhân viên tham gia team building, yêu cầu công ty kiểm điểm những người có hành vi phản cảm, xin lỗi công khai.(Theo Công An Nhân Dân)","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/dang-sau-nhung-lop-hoc-lam-giau-sieu-cap-nhung-lop-hoc-quai-di-a871ae5d09c94feea90fa78ec70c92d0.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/dang-sau-nhung-lop-hoc-lam-giau-sieu-cap-nhung-lop-hoc-quai-di-ea8b0f06839042e2b2e17f2cc208eccc.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/dang-sau-nhung-lop-hoc-lam-giau-sieu-cap-nhung-lop-hoc-quai-di-fa62f5ffaddc4dd29aaf548875781ac8.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/dang-sau-nhung-lop-hoc-lam-giau-sieu-cap-nhung-lop-hoc-quai-di-4fc148878cd64591b9de55ebd68bc3b4.png","https://static-images.vnncdn.net/files/publish/2022/8/19/dang-sau-nhung-lop-hoc-lam-giau-sieu-cap-nhung-lop-hoc-quai-di-913028ed5db9405aac496973ae64f4e1.jpeg"],"authorname":""},{"categoryName":["Kinh Doanh","Tài chính"],"dateTime":"19/08/2022   10:00 (GMT+07:00)","chapterTitle":"Góp 9 nghìn tỷ đồng, bí ẩn ngân hàng HDBank sẽ nhận chuyển giao","textBold":"HDBank của nữ tỷ phú USD Nguyễn Thị Phương Thảo nhận chuyển giao bắt buộc một ngân hàng yếu kém và dự kiến sẽ góp vốn 9.000 tỷ đồng.","mainContent":"Ngân hàng Phát triển TP.HCM (HDBank) của nữ chủ tịch Nguyễn Thị Phương Thảo vừa công bố tài liệu lấy ý kiến cổ đông bằng văn bản về chủ trương tham gia thực hiện tái cơ cấu một tổ chức tín dụng theo hình thức nhận chuyển giao bắt buộc ngân hàng thương mại cổ phần được kiểm soát đặc biệt.Theo đó, HDBank đề nghị đại hội cổ đông phê duyệt chủ trương thực hiện việc góp vốn điều lệ với mức không quá 9.000 tỷ đồng vào một ngân hàng thương mại được chuyển giao bắt buộc tại ngày chuyển giao bắt buộc.HDBank sẽ tiếp tục thực hiện việc góp phù hợp với lộ trình của phương án nhận chuyển giao bắt buộc được phê duyệt.Trước đó, HDBank cũng đã sáp nhập thành công Ngân hàng Đại Á.Trong tờ trình lấy ý kiến, HDBank cho biết, ngân hàng thương mại được chuyển giao bắt buộc là pháp nhân độc lập với HDBank, không thực hiện hợp nhất báo cáo tài chính của NHTM được chuyển giao bắt buộc.HDBank được loại trừ NHTM được chuyển giao bắt buộc khi tính tỷ lệ an toàn vốn hợp nhất.Khoản góp vốn vào NHTM được chuyển giao bắt buộc không phải thực hiện trích lập dự phòng giảm giá các khoản đầu tư và được loại trừ khi tính giới hạn góp vốn, mua cổ phần của HDBank.Cũng theo tờ trình HDBank tham gia hỗ trợ NHTM được chuyển giao bắt buộc về quản trị, điều hành, hỗ trợ hạ tầng công nghệ, quản trị rủi ro và các biện pháp hỗ trợ khác phù hợp với phương án nhận chuyển giao bắt buộc được phê duyệt.HDBank và NHTM được chuyển giao bắt buộc được nhận các biện pháp hỗ trợ theo quy định tại Luật các TCTD và các văn bản quy phạm pháp luật có liên quan. Biện pháp hỗ trợ cụ thể và mức áp dụng được thực hiện theo phương án nhận chuyển giao bắt buộc được phê duyệt.Mục đích là giúp NHTM được chuyển giao bắt buộc dần khôi phục hoạt động bình thường, không còn trong diện được kiểm soát đặc biệt, trở thành ngân hàng có tình hình tài chính lành mạnh, đảm bảo khả năng hoạt động liên tục…Thương vụ này cho thấy HDBank là một trong những ngân hàng có sức khỏe tài chính mạnh (cùng với Vietcombank và MBBank tham gia tái cơ cấu các ngân hàng yếu kém). Tờ trình cũng cho thấy, HDbank có nhiều lợi ích trong thương vụ, như được hưởng ưu đãi về hạn mức tín dụng, qua đó giúp ngân hàng này mở rộng quy mô và bứt phá hơn nữa.Trong năm 2019, HDBank đã có kế hoạch sáp nhập Ngân hàng TMCP Xăng dầu Petrolimex (PGBank). Đề án đã được chấp thuận và cổ đông thông qua. Sau đó, thương vụ đã không thành vì một số lý do.Tuy nhiên, ở vào thời điểm này, kế hoạch sáp nhập một NHTM yếu kém rõ ràng hơn bao giờ hết và đã được đưa vào Dự thảo Nghị quyết ĐHĐCĐ.Bên cạnh PGBank, một ngân hàng khác là Ngân hàng Đông Á cũng được NHNN đưa vào diện cần tái cơ cấu.M. Hà","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/hdbankpgbank2022sapnhap-231.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/25/img-dung-1.jpg?width=65","authorname":"Mạnh Hà"},{"categoryName":["Kinh Doanh","Đầu tư"],"dateTime":"18/08/2022   06:00 (GMT+07:00)","chapterTitle":"Điều thần kỳ để Việt Nam đuổi kịp Thái Lan, Malaysia","textBold":"Năm 2030, thu nhập một người Việt Nam mới bằng Malaysia năm 2007 là thông tin nói lên nhiều điều. Các chuyên gia tính toán, nếu nỗ lực Việt Nam có thể đuổi kịp Thái Lan, Malaysia nhưng vẫn còn thua xa Trung Quốc, Hàn Quốc.","mainContent":"Đằng sau thu nhập bình quân năm 2030 của Việt NamNhững con số VietNamNet tính toán và so sánh về tốc độ tăng trưởng GDP bình quân đầu người của Việt Nam với các nước trong khu vực đã thu hút sự quan tâm của nhiều bạn đọc. Trong đó, thông tin đến năm 2030, thu nhập của một người Việt Nam chỉ bằng Malaysia vào năm 2007, nhận được nhiều ý kiến trái chiều.Ngoài những ý kiến bi quan về sự tăng trưởng của nền kinh tế, không ít ý kiến chứa đầy sự lạc quan, tin tưởng. Một độc giả ở nước ngoài chia sẻ quan điểm: Năm 2007, theo Quỹ Tiền tệ quốc tế (IMF), GDP bình quân đầu người Việt Nam gần 900 USD; Malaysia là 7.400 USD (gấp gần 8 lần); Indonesia và Philippines gần 2.000 USD (gấp hơn 2 lần); Thái Lan khoảng 4.000 USD, gấp hơn 4 lần; Lào và Campuchia xấp xỉ hay hơn Việt Nam một chút.Trong khi đó, năm 2022, theo dự báo của IMF, GDP bình quân đầu người của Việt Nam sẽ vào khoảng 4.200 USD, gấp hơn 4 lần năm 2007; hơn Philippines (3.500 USD), gần ngang Indonesia; còn Thái Lan 7.300 USD hơn ta 1,7 lần, Malaysia khoảng hơn 10.000 USD vì nhiều năm tăng trưởng khá chậm.“Nên thực tế, tuy còn không ít hạn chế, khó khăn nhưng Việt Nam đã rút ngắn rất nhiều khoảng cách phát triển và đang bứt tốc, đặc biệt trong 6, 7 năm gần đây. Ngoài ra, nhiều tổ chức quốc tế nhận định Việt Nam sẽ là con hổ kinh tế và trung tâm sản xuất lớn của khu vực nếu tích cực cải cách... Chúng ta không nên tự mãn mà cần cố gắng và cải cách mạnh hơn nữa, nhưng cũng không nên quá bi quan”, bạn đọc bình luận.Những đánh giá kể trên là xác đáng. Kể từ khi mở cửa nền kinh tế đến nay, nhất là giai đoạn 1991-2007, kinh tế Việt Nam đã lột xác, trở thành điểm sáng trong khu vực, thu hẹp dần khoảng cách với các nước.Thế nhưng, vấn đề Việt Nam đang đối mặt là tăng trưởng có dấu hiệu chậm lại. Chiến lược lần thứ nhất 1991-2000, tăng trưởng GDP bình quân đạt 7,56%, trong đó năm cao nhất là 9,5% (năm 1995). Chiến lược lần thứ hai 2001-2010, tăng trưởng bình quân đạt 7,26%, trong đó năm cao nhất là 8,7% (năm 2005). Chiến lược lần thứ ba 2011-2020, tăng trưởng bình quân đạt 5,95% (GDP chưa đánh giá lại), trong đó năm cao nhất là 7,08% (năm 2018).Cho nên, Bộ Kế hoạch và Đầu tư mới lo ngại: \"Nguy cơ Việt Nam sẽ bị tụt hậu xa hơn về năng suất so với các quốc gia trong khu vực, thậm chí nguy cơ rơi vào bẫy thu nhập trung bình là khá lớn\".Những nước trong khu vực như Malaysia, Philippines, nhiều năm nay tăng trưởng GDP cũng như tốc độ gia tăng GDP bình quân đầu người bị chững lại chính là cảnh báo cho Việt Nam. Việc Việt Nam thu hẹp được khoảng cách với các nước trong khu vực là điều đáng mừng, nhưng cũng là lưu ý về thách thức duy trì tốc độ tăng trưởng cao và liên tục.Nhìn mức suy giảm tăng trưởng GDP của Việt Nam, PGS.TS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam, cho rằng: Xu hướng giảm tốc độ tăng trưởng GDP là “vững chắc” - vì nó kéo dài trong suốt 3 thập niên, đi ngược lại mục tiêu ưu tiên cao nhất xuyên suốt là “phấn đấu đạt tốc độ tăng trưởng cao, năm sau cao hơn năm trước”.Nhật Bản, Hàn Quốc, Đài Loan hay gần đây hơn, nền kinh tế Trung Quốc, đều đạt và duy trì tốc độ tăng trưởng cao kéo dài trong hơn 3 thập niên, kể cả khi nền kinh tế đã đạt tới quy mô lớn, vượt xa quy mô kinh tế Việt Nam hiện nay.Theo ông Thiên, tình trạng “có vấn đề” (nghiêm trọng) của sự phát triển bắt nguồn từ chỗ các động lực phát triển của nền kinh tế không được phát huy, thậm chí bị suy giảm. Đó là căn nguyên của tình trạng “tụt hậu phát triển” khó được khắc phục; thậm chí, ở một số khía cạnh cơ bản, còn là xu thế “tụt hậu xa hơn” so với những nền kinh tế mà Việt Nam cần phải đua tranh, sớm đuổi kịp để sánh vai.Có thể sánh Thái Lan, Malaysia nhưng quá khó để ngang Hàn Quốc, Trung Quốc“Mục tiêu “thoát bẫy thu nhập trung bình” là rất khó khăn”, TS. Đặng Kim Sơn, nguyên là Viện trưởng Viện Chính sách Chiến lược Phát triển Nông nghiệp Nông thôn, chia sẻ trong bài nghiên cứu gửi Ban Kinh tế Trung ương.Theo ông Đặng Kim Sơn, các nền kinh tế châu Á đã vượt khỏi bẫy thu nhập trung bình phải nâng tốc độ tăng trưởng GDP lên 8,2-10,5%/năm trong 5-9 năm liên tục. Cuộc đua của Việt Nam rất khó khăn vì tốc độ tăng trưởng thấp hơn hẳn. Đỉnh cao đổi mới kinh tế cũng chỉ có 19 năm tăng trưởng trên 7%/năm (1989-2007), sau khi lên mức thu nhập trung bình thấp năm 2010 tăng chậm lại dần. Rõ ràng, mô hình tăng trưởng cũ kéo dài đến hiện nay không cho phép kinh tế Việt Nam bứt phá cần thiết để vượt qua bẫy thu nhập trung bình.Nghiên cứu của TS. Đặng Kim Sơn chỉ ra thách thức rất lớn cho Việt Nam. Với mức tăng trưởng GDP/người bình quân từ 7% trở lên, Việt Nam có thể đuổi kịp các nước trung bình ở Đông Nam Á như Thái Lan hay Malaysia. Còn muốn bắt kịp Trung Quốc, Việt Nam phải tăng trưởng ở mức 10,48% và muốn sánh ngang với Hàn Quốc thì phải đạt tốc độ 11,08% trong 30 năm tới.Những điều thần kỳ gần như thế đã từng được các nước công nghiệp hóa thành công thực hiện. Hàn Quốc đã tăng tốc kinh tế 9,3%/năm liên tục 38 năm (1960-1997); Trung Quốc đã tăng trưởng 9,8%/năm suốt 37 năm (1978-2014), trong đó có 15 năm liên tục đạt mức trên 10%/năm. Israel đã tăng trưởng trên 10%/năm trong 22 năm liên tiếp (1950-1972).Để vượt bẫy thu nhập trung bình, các giải pháp được TS. Trần Đình Thiên đề cập là: Phát triển đồng bộ các loại thị trường, đặc biệt quan tâm phát triển các thị trường nguồn lực đầu vào, nhất là thị trường đất đai, là nội dung quan trọng nhất để tạo động lực phát triển của nền kinh tế trong giai đoạn tới.Ngoài ra, cần xây dựng nhà nước kiến tạo phát triển theo tinh thần phục vụ thị trường, phục vụ doanh nghiệp, thể chế quản trị phát triển hiện đại, phù hợp các cam kết hội nhập; tuân thủ nguyên tắc “nội lực là quyết định, ngoại lực là quan trọng” trong việc phát triển lực lượng doanh nghiệp Việt Nam và triển khai chiến lược thu hút FDI.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/17/det-may-1-155-1093.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/8/cay-but-luong-bang.jpg?width=65","authorname":"Lương Bằng"},{"categoryName":["Kinh Doanh"],"dateTime":"19/08/2022   16:15 (GMT+07:00)","chapterTitle":"Chủ tịch VINASA đề xuất giải pháp khai thác dữ liệu hiệu quả tại Huế","textBold":"Với quan điểm coi dữ liệu là sức mạnh của tỉnh thành, ông Nguyễn Văn Khoa - Chủ tịch Hiệp hội Phần mềm và Dịch vụ Công nghệ thông tin Việt Nam (VINASA) đề xuất mô hình 5 bước giúp quản lý, chia sẻ dữ liệu hiệu quả tại Huế.","mainContent":"Dữ liệu là sức mạnh của các tỉnh, thànhChủ tịch VINASA chia sẻ thực trạng về quản lý dữ liệu tại Việt Nam nói chung và tỉnh Thừa Thiên Huế nói riêng tại Tuần lễ chuyển đổi số - Huế 2022 kéo dài từ 17 - 19/8. Ông Nguyễn Văn Khoa trình bày về nội dung: “Dữ liệu - Nền tảng quan trọng thúc đẩy chuyển đổi số Huế” trong phiên thảo luận ngày 18/8.Chủ tịch VINASA phân tích thực trạng từ số liệu của Bộ Thông tin và Truyền thông, Việt Nam hiện có 10,6 nghìn tập dữ liệu mở, bằng 10% Úc, 0,75% châu Âu. Khi chưa có chiến lược quy hoạch dữ liệu, các, tỉnh thành sẽ đối diện với những “nỗi đau” lớn.Theo nghiên cứu của VINASA, chính quyền sẽ không kết nối được với các hệ thống thông tin, cơ sở dữ liệu quốc gia về dân cư, cơ sở dữ liệu chuyên ngành nếu thiếu chiến lược quy hoạch, chuẩn hóa dữ liệu. Từ đó, quá trình phân tích, khai thác dữ liệu cũng gặp nhiều khó khăn. Hiện, cán bộ viên chức hầu hết phải nhập dữ liệu trên nhiều phần mềm, ít sử dụng được nguồn dữ liệu cũ gây mất thời gian, khó quản lý, tra cứu.Trong khi đó, doanh nghiệp và người dân gặp khó khăn khi tìm hiểu, tra cứu thông tin. Nguồn thông tin công khai tản mát, không có nguồn chính thống dẫn đến mất thời gian khi thực hiện  dịch vụ công. Người dân và doanh nghiệp cũng chưa có nhiều cơ hội tiếp cận đa dạng các dịch vụ thông minh.Từ thực tế trên, ông Nguyễn Văn Khoa khẳng định: “Chính quyền tỉnh, thành phố cần coi dữ liệu chính là sức mạnh. Khai thác dữ liệu triệt để sẽ là nền tảng vững chắc cho quá trình chuyển đổi số”.Dẫn chứng tại địa phương, Chủ tịch VINASA chia sẻ, Thừa Thiên Huế đứng trong top đầu cả nước về chuyển đổi số, chính quyền tỉnh chú trọng và có đầu tư bài bản để xây dựng hệ thống thông tin và cơ sở dữ liệu. Song, Huế mới chỉ khai thác được 5% dữ liệu vì chưa ban hành chiến lược. Cổng thông tin mở có khá ít dữ liệu được đăng tải. Bên cạnh đó, dữ liệu tản mát giảm hiệu quả khai thác và tái sử dụng. Huế còn thiếu chuyên gia xây dựng mô hình để giải quyết các bài toán theo từng lĩnh vực. Hiến kế quản lý và chia sẻ dữ liệu cho HuếTrước thực tế về quản lý dữ liệu tại Huế, Chủ tịch VINASA đề xuất giải pháp hiệu quả, tập trung mô hình 5 bước: xây dựng chiến lược, làm giàu dữ liệu, chuẩn hóa, hệ thống quản lý kho dữ liệu dùng chung và chia sẻ đến đúng bên sử dụng.“Để thực hiện được mô hình trên  cần nguồn lực tài chính, con người, thể chế, pháp lý… Từ đó, dữ liệu được công nhận, và sử dụng lâu dài”, ông Nguyễn Văn Khoa nói.Cũng trong khuôn khổ sự kiện, ông Nguyễn Văn Phương, Chủ tịch UBND Thừa Thiên Huế cho biết, thời gian tới, tỉnh sẽ đi sâu hơn vào công tác chuyển đổi số trên lĩnh vực văn hóa - di sản với mục tiêu nâng tầm các giá trị văn hóa - di sản, tạo ra những dịch vụ mới, các mô hình kinh tế mới.Để đẩy mạnh chuyển đổi số trên các lĩnh vực Huế mong muốn, theo VINASA, việc xây dựng chiến lược quy hoạch, khai thác và chia sẻ dữ liệu cần cơ chế, chính sách được ban hành, áp dụng và cập nhật thường xuyên. Bên cạnh đó, Huế cũng cần thu thập từ nhiều nguồn, coi dữ liệu là tài nguyên mới. Từ đó, đưa ra tiêu chuẩn cấu trúc thông tin, cách thức lưu trữ, chia sẻ hiệu quả. Hơn hết, cần có hệ thống quản lý kho dữ liệu dùng chung.Chiến lược dữ liệu đúng đắn đi kèm bài toán hành động cụ thể sẽ giúp chính quyền có nền tảng để quản trị, lưu trữ và đưa quyết định dựa trên dữ liệu; Người dân, doanh nghiệp chỉ cần đến một nơi có thể thực hiện tất cả các thủ tục. Dữ liệu của người dân, tổ chức từng khai báo được kế thừa, khai thác. Tuần lễ chuyển đổi số - Huế 2022 do UBND tỉnh Thừa Thiên Huế và Hiệp hội Doanh nghiệp phần mềm và Dịch vụ CNTT Việt Nam (VINASA) phối hợp tổ chức nhằm nâng cao nhận thức chuyển đổi số trong các cấp, các ngành, các địa phương xây dựng Chính quyền số, hình thành cộng đồng doanh nghiệp chuyển đổi số và thúc đẩy phát triển xã hội số, kinh tế số.Trong khuôn khổ Tuần lễ chuyển đổi số - Huế 2022, có nhiều doanh nghiệp công nghệ sẵn sàng đồng hành cùng Huế xây dựng chiến lược quản lý dữ liệu.Bích Đào","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/vinasa-1-961.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/vinasa-2-962.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/vinasa-3-963.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"18/08/2022   11:33 (GMT+07:00)","chapterTitle":"Phương Tây khó cô lập Nga tại Liên Hợp Quốc?","textBold":"Các nỗ lực của phương Tây nhằm cô lập Nga ngay tại Liên Hợp Quốc rõ ràng không đạt được kết quả như họ mong muốn.","mainContent":"Một buổi tối tháng 6, hàng chục đại sứ của các nước châu Phi, Trung Đông, châu Mỹ Latin và châu Á tại Liên Hợp Quốc (LHQ) đã tham dự tiệc chiêu đãi kỷ niệm quốc khánh Nga do phái bộ nước này tổ chức ở New York (Mỹ), chưa đầy 4 tháng sau khi Moscow mở chiến dịch quân sự đặc biệt ở Ukraine. Đại sứ Nga Vassily Nebenzia đã cảm ơn những người đồng nghiệp ngoại quốc đến dự tiệc, sau khi cáo buộc một số quốc gia (ông không nêu tên cụ thể) đang cố gắng \"xóa bỏ\" đất nước và nền văn hóa của Nga.Theo Reuters, sự kiện đã phản ánh những khó khăn mà phương Tây phải đối mặt khi cố gắng duy trì quyết tâm cô lập Nga về mặt ngoại giao, sau hàng loạt động thái lên án Moscow ở giai đoạn đầu.Một số nước cảm thấy thất vọng và lo ngại rằng, dù xung đột Nga - Ukraine đang thu hút nhiều sự chú ý của toàn cầu suốt gần 6 tháng qua, nhưng hiện không có triển vọng về việc LHQ có thể chấm dứt nó. Các nhà ngoại giao phương Tây thừa nhận, họ bị hạn chế trong việc làm thế nào để nhắm vào Nga mạnh mẽ hơn ngoài việc tổ chức các cuộc họp.Các nhà ngoại giao và giới quan sát ghi nhận, trong một số trường hợp, các nước phương Tây đang né tránh một số động thái cụ thể vì e ngại chỉ giành được sự ủng hộ khiêm tốn, khi tỷ lệ bỏ phiếu trắng ngày càng tăng ám chỉ việc không muốn công khai chống lại Moscow.Ví dụ, Liên minh châu Âu (EU) hồi tháng 6 từng cân nhắc kế hoạch bổ nhiệm một chuyên gia của LHQ điều tra các vi phạm ở Nga, nhưng khối sau đó đã gác lại ý tưởng này vì lo ngại gần một nửa trong số 47 thành viên của Hội đồng Nhân quyền LHQ tại Geneva có thể phản đối.Trở ngạiPhái đoàn Nga tại LHQ quả quyết, các quốc gia phương Tây \"biết quá rõ rằng không thể cô lập Nga vì đây là một cường quốc toàn cầu\".Thực tế, sự cô lập về ngoại giao đã không ảnh hưởng đến một cuộc bỏ phiếu kín ở Geneva để quyết định \"quốc phục\" đẹp nhất tại một buổi chiêu đãi vào tháng 6. Một nhà ngoại giao Nga đã chiến thắng và đoạn video ghi lại sự kiện cho thấy cô được tặng một hộp sôcôla. Phái đoàn Ukraine đã bỏ ra ngoài.Với tư cách là nước thành viên thường trực có quyền phủ quyết tại Hội đồng Bảo an LHQ, Nga có thể tự bảo vệ mình trước các quyết nghị quan trọng như áp trừng phạt, nhưng họ cũng nỗ lực vận động để giảm bớt sự ủng hộ quốc tế đối với những động thái ngoại giao của phương Tây ở những nơi khác.Trước cuộc bỏ phiếu hồi tháng 4 của Đại hội đồng nhằm đình chỉ Nga tham gia Hội đồng Nhân quyền, Moscow cảnh báo các quốc gia rằng việc bỏ phiếu đồng ý hoặc bỏ phiếu trắng sẽ bị Moscow coi là \"không thân thiện\" và dẫn đến \"hậu quả\" đối với quan hệ của họ. Kết quả cuộc bỏ phiếu do Mỹ khởi xướng này là thành công với các nước phương Tây, khi họ giành được 93 phiếu ủng hộ, 24 phiếu chống và 58 phiếu trắng.Đại sứ Mỹ tại LHQ Linda Thomas-Greenfield nói, Nga đã có thể làm lung lay một số quốc gia bằng câu chuyện rằng, các biện pháp trừng phạt của phương Tây là nguyên nhân gây ra cuộc khủng hoảng lương thực toàn cầu, vốn trầm trọng hơn do cuộc xung đột ở Ukraine tiếp diễn. Song, theo bà, điều đó đã không biến thành sự ủng hộ lớn hơn dành cho Nga.Lằn ranh đỏTrong vòng một tuần sau khi chiến sự bùng phát ngày 24/2, gần 3/4 Đại hội đồng LHQ đã bỏ phiếu khiển trách Nga và yêu cầu nước này rút quân khỏi Ukraine. Ba tuần sau, Đại hội đồng tiếp tục đồng thuận lên án Nga.\"Sự ủng hộ sẽ suy yếu vì các nghị quyết hồi tháng 3 thể hiện một mốc cao. Hiện không có mong muốn hành động thêm trừ khi (Nga) vượt qua các lằn ranh đỏ\", một quan chức ngoại giao cấp cao của châu Á, xin giấu tên tiết lộ. Một số nhà ngoại giao tin những lằn ranh đỏ như vậy có thể là một cuộc tấn công bằng vũ khí hạt nhân hoặc hóa học, số lượng lớn dân thường thiệt mạng hoặc việc sáp nhập lãnh thổ Ukraine.Các nước phương Tây đã thành công trong việc tập trung vào các cuộc bầu cử vào các cơ quan của LHQ. Lần đầu tiên kể từ khi Quỹ Nhi đồng LHQ (UNICEF) được thành lập vào năm 1946, Nga đã không trúng cử vào hội đồng điều hành của cơ quan này hồi tháng 4 và không giữ được ghế tại các cơ quan khác. Tuy nhiên, tại Tổ chức Y tế thế giới (WHO) hồi tháng 5, khoảng 30 nước với một nửa trong số họ đến từ châu Phi, đã không tham gia bỏ phiếu về nghị quyết liên quan đến Ukraine. “Điều khó hiểu nhất đối với chúng tôi là ý tưởng rằng một cuộc xung đột như thế này về cơ bản đang được khuyến khích kéo dài vô thời hạn”, một quan chức ngoại giao cấp cao của châu Phi chia sẻ, trích dẫn việc phương Tây chuyển giao vũ khí cho Kiev cũng như sự thiếu vắng các cuộc đàm phán thực sự nhằm chấm dứt xung đột một cách hòa bình.Ukraine đã kêu gọi trục xuất Nga khỏi LHQ. Song, việc thực hiện động thái chưa từng có này cần phải có kiến nghị của Hội đồng Bảo an LHQ, điều Nga có thể ngăn chặn, và sau đó là một cuộc bỏ phiếu của Đại hội đồng. Một lựa chọn khác có thể là thu hồi ủy nhiệm thư của các đại diện Moscow, nhưng điều đó sẽ cần tối thiểu là sự ủng hộ của đa số Đại hội đồng.Tuấn Anh","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/hdba-lhq-391.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"12/04/2022   05:13 (GMT+07:00)","chapterTitle":"Chiến phí tăng, phương Tây có sẵn sàng duy trì viện trợ cho Ukraine?","textBold":"Tác động kinh tế của chiến tranh, vốn đã thể hiện qua lạm phát và chi phí sinh hoạt ngày càng leo thang, có thể gây hậu quả chính trị nghiêm trọng đến các nhà lãnh đạo ở Mỹ, Đức, Pháp và Anh.","mainContent":"Dư luận hiện đặt câu hỏi, nếu sự sẵn lòng chấp nhận khó khăn của người dân ở các nước phương Tây giảm đi trong những tháng tới và cuộc chiến Nga - Ukraine không còn được đề cập đến trên trang nhất các báo, liệu các nhà lãnh đạo của những nước này có duy trì mức độ viện trợ hiện thời cho Kiev?Theo báo Guardian, Tổng thống Ukraine Volodymyr Zelensky nhận thức rõ ràng rằng, tình yêu của phương Tây dành cho đất nước của ông là có điều kiện. Viện trợ quân sự bị hạn chế vì tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) lo sợ chọc giận Tổng thống Nga Vladimir Putin.Trong khi đó, các quan chức Anh cho rằng, Tổng thống Pháp Emmanuel Macron đang \"quá háo hức\" thúc đẩy một thỏa thuận đàm phán đầy rủi ro, có nguy cơ hủy hoại các lợi ích tốt nhất của Ukraine. Bị đối thủ Marine Le Pen cáo buộc phớt lờ các vấn đề trong nước, vị trí dẫn đầu của ông Macron trong các cuộc thăm dò ủng hộ của cử tri đã bị thu hẹp trước cuộc bầu cử.Thủ tướng Đức Olaf Scholz hiện tập trung cho vấn đề an ninh của các nguồn cung cấp năng lượng trong nước, thay vì an ninh tương lai của châu Âu. Ông Scholz nhận thức, lời đe dọa của Tổng thống Nga về việc cắt đứt nguồn cung khí đốt, nếu được thực hiện sẽ gây ra tình trạng khẩn cấp quốc gia với Đức. Liên minh cầm quyền của ông Scholz đang rạn nứt sau cuộc tranh cãi với đảng Xanh, những người nói rằng ông và cựu Thủ tướng Angela Merkel đã không lường trước rủi ro của việc phụ thuộc năng lượng vào Nga.Lập luận này sẽ càng trở nên dữ dội hơn khi chiến tranh kéo dài và tình trạng sẽ không chỉ ở Đức. Các hội nghị thượng đỉnh giữa Tổng thống Mỹ Joe Biden với NATO và Liên minh châu Âu (EU) cách đây hơn 1 tuần đã không đưa ra được một kế hoạch dài hạn cần thiết cho vấn đề Ukraine. Chúng thậm chí đã làm dấy lên những câu hỏi về khả năng lãnh đạo của ông chủ Nhà Trắng. Việc ứng phó với khủng hoảng Ukraine chỉ giúp ông Biden tăng điểm khiêm tốn trong khảo sát dư luận.Một cuộc thăm dò mới hé lộ, 61% người Mỹ tin giá xăng dầu cao hơn, tăng tới 20% trong một tháng, là xứng đáng để chống lại Nga. Hầu hết đều ủng hộ các đợt triển khai thêm binh lính Mỹ tới châu Âu.Tuy nhiên, tỷ lệ ủng hộ tổng thể dành cho Tổng thống Biden lại ở mức thấp là 41%. Chỉ 39% tán thành cách điều hành nền kinh tế của ông. Trong khi đây là chiến trường quan trọng nhất ở Mỹ khi đảng Cộng hòa của cựu Tổng thống Donald Trump nỗ lực giành quyền kiểm soát Quốc hội vào cuộc bầu cử giữa kỳ vào tháng 11 sắp tới. Giới quan sát tin, đó là lí do tại sao Nhà Trắng đã quyết định mở kho dự trữ dầu chiến lược của Mỹ. Vấn đề ở chỗ, liệu khi thách thức bủa vây, ông Biden có còn kiên định chính sách viện trợ cho Ukraine như hiện nay hay tìm cách rút lui nhanh chóng.Ngoài ra, ở Mỹ và EU, động lực chống Nga lúc ban đầu dường như đã chững lại và thậm chí có thể đảo ngược. Bộ trưởng Ngoại giao Ukraine Dmytro Kuleba tuần trước đã thúc giục Brussels nhanh chóng đưa ra gói trừng phạt thứ 5. Song, Josep Borrell, quan chức phụ trách chính sách đối ngoại của EU cho biết, liên minh sẽ “duy trì” thay vì “tăng cường” áp lực lên Moscow, một cách tiếp cận thận trọng được Pháp và Đức ưa chuộng nhưng khiến Ba Lan và các nước cộng hòa vùng Baltic tức giận.Một quan chức Bộ Ngoại giao Nga quả quyết, các biện pháp trừng phạt của Washington và Brussels đã ảnh hưởng tiêu cực đến cuộc sống hàng ngày của dân thường ở Mỹ và châu Âu. Theo người này, các nhà lãnh đạo phương Tây có nguy cơ làm cho tình hình của người dân trở nên tồi tệ hơn, trong bối cảnh Moscow mới đe dọa chặn xuất khẩu lương thực và nông sản. Trong khi đó, Trung Quốc và Ấn Độ đang tranh thủ mua dầu mỏ giảm giá của Nga.Các áp lực liên quan đến Ukraine đối với các nhà lãnh đạo phương Tây chắc chắn đang leo thang trên diện rộng. Quỹ Tiền tệ Quốc tế (IMF) tháng trước từng cảnh báo, cuộc chiến sẽ gây thiệt hại “khủng khiếp” cho nền kinh tế toàn cầu cũng như dẫn đến suy thoái sâu sắc ở Nga và Ukraine. Một dự báo công bố vào hồi tháng 3 nhận định, chỉ riêng Anh sẽ bị thiệt hại 90 tỷ Bảng (gần 117,4 tỷ USD) giữa lúc người tiêu dùng và các doanh nghiệp vẫn đang phải vật lộn để phục hồi hậu đại dịch Covid-19.Ở Tây Ban Nha, đảng dân túy cực hữu Vox đã dùng việc giá cả tăng cao để thúc đẩy các cuộc biểu tình chống chính phủ. Tương tự như vậy, các cuộc biểu tình mang tính chính trị hóa đã nổ ra ​​ở Pháp, Italia và Hy Lạp. Trong khi, các lo ngại về một cuộc chiến lan rộng hơn đã giúp Thủ tướng Hungary Viktor Orbán, người được coi là đồng minh của ông Putin, giành chiến thắng nhiệm kỳ thứ 4 liên tiếp.Các chính trị gia phương Tây có thể giữ lời và thực hiện các cam kết của họ với Ukraine, hoặc có thể không. Trong một cuộc phỏng vấn mới đây với tạp chí The Economist, Tổng thống Ukraine bày tỏ sự dè dặt về mức độ đáng tin cậy của những hứa hẹn từ một số nhà lãnh đạo châu Âu.“Anh muốn Ukraine thắng… nhưng nước này đang không thực hiện một hành động cân bằng\", ông Zelensky nói. Người đứng đầu Kiev mô tả Thủ tướng Đức Scholz \"thực dụng\" và nhầm lẫn khi “chưa đưa ra quyết định dứt khoát”. Ông đồng thời thúc giục Thủ tướng Hungary Orbán chọn bên. Tổng thống Ukraine thậm chí dùng những lời lẽ gay gắt nhất dành cho chính phủ của Tổng thống Pháp Macron và thẳng thừng khẳng định \"họ sợ\".Nếu chiến tranh kéo dài sang mùa thu như nhiều người dự đoán, nỗi đau kinh tế, đặc biệt về chi phí năng lượng, các căng thẳng chính trị kéo theo, \"sự mệt mỏi về các lệnh trừng phạt\", tình trạng gia tăng thờ ơ của công chúng, sự leo thang chi phí hỗ trợ quân sự và nhân đạo cùng thách thức trong việc tiếp nhận hàng triệu người tị nạn từ Ukraine có thể kết hợp, làm suy yếu đáng kể sự ủng hộ của các chính phủ phương Tây dành cho Kiev.Nhiều nhà phân tích cho rằng, một kết cục như vậy sẽ là thảm họa đối với người dân Ukraine và có thể cả an ninh chung của châu Âu. Song, vẫn cần chờ xem mọi chuyện sẽ tiếp diễn ra sao.Tuấn Anh","postLink":["https://static-images.vnncdn.net/files/publish/tong-thong-my-joe-biden-bia-trai-dang-trao-doi-voi-tong-thong-phap-emmanuel-macron-giua-va-thu-tuong-anh-boris-johnson-khi-ho-to-669a0cfba3c14a36ae4870567e545eea.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"11/08/2022   05:46 (GMT+07:00)","chapterTitle":"FBI đột kích nhà ông Trump, sự khởi đầu của cơn bão chính trị?","textBold":"Việc Cục Điều tra Liên bang Mỹ (FBI) bất ngờ đột kích, lục soát tư dinh của cựu Tổng thống Donald Trump ở Mar-a-Lago, bang Florida đã làm chấn động dư luận và gây sóng gió trên chính trường nước này.","mainContent":"Cuộc đột kích chưa từng có tiền lệ của FBI vào dinh thự riêng của một cựu tổng thống, người đang cân nhắc chạy đua vào Nhà Trắng lần thứ 3, đã khiến ông Trump, đảng Cộng hòa và những người ủng hộ ông phẫn nộ. Trong bối cảnh không có bất kỳ tuyên bố nào từ FBI (đứng đầu cơ quan này là Christopher Wray, người được ông Trump bổ nhiệm vào năm 2017) hay Bộ Tư pháp Mỹ (DOJ), thông tin chính về diễn biến của vụ việc đều do ông Trump và người thân hé lộ. \"Ngôi nhà xinh đẹp của tôi, Mar-A-Lago ở Palm Beach, Florida đang bị một lượng lớn đặc vụ FBI bao vây, đột kích và chiếm đóng\", ông Trump viết trên mạng xã hội tối 8/8. Ông Trump không có mặt tại tư dinh mà ở New York vào thời điểm đó. Con trai - Eric Trump đã thông báo cho ông biết về vụ đột kích, đồng thời chia sẻ với hãng tin Fox rằng FBI có lệnh khám xét đối với các hồ sơ tổng thống. Trong quá trình lục soát, các đặc vụ thậm chí đã phá két sắt của cựu tổng thống, nhưng nó trống không, theo lời con trai ông. Manh mối điều traGiới quan sát nhận định, cuộc điều tra rõ ràng liên quan đến các tài liệu ông Trump có thể đã mang theo từ Nhà Trắng đến quê nhà Florida sau khi rời nhiệm sở. Nó dường như tách biệt với một loạt các rắc rối pháp lý khác mà cựu tổng thống đang phải đối mặt, gồm một cuộc điều tra của Bộ Tư pháp Mỹ (DOJ) về nỗ lực của ông Trump nhằm ngăn chặn tình trạng thất cử năm 2020, các vụ kiện dân sự nhắm vào hoạt động kinh doanh của gia đình ông ở New York và một cuộc điều tra nghi án gian lận bầu cử ở bang Georgia.Tạp chí The Economist cho hay, các rủi ro pháp lý đối với việc đưa các tài liệu mật ra khỏi Nhà Trắng rất cao. Một cuộc điều tra đã được tiến hành suốt nhiều tháng qua liên quan đến 15 hộp tài liệu được tìm thấy tại Mar-a-Lago, đáng lẽ phải được chuyển cho Cơ quan Quản lý hồ sơ và lưu trữ quốc gia Mỹ (NARA). Đạo luật Hồ sơ tổng thống từ năm 1978 yêu cầu các lãnh đạo Nhà Trắng phải chuyển giao tất cả các ghi chú, bản ghi nhớ, thư điện tử và các giấy tờ liên quan cho NARA khi mãn nhiệm. Dù đạo luật này thiếu cơ chế thực thi nhưng các luật liên quan giúp nó được tuân thủ. Trong đó, các luật hình sự nghiêm cấm việc cắt xén, cất giấu hoặc tiêu hủy tài sản của chính phủ, đồng thời quy định các hành vi vi phạm sẽ phải chịu những hình phạt gồm cả phạt tiền và đi tù.Cách tiếp cận của DOJ cho thấy cuộc điều tra về các hoạt động của cựu tổng thống sau khi ông mãn nhiệm đã leo thang đáng kể. Theo Tu chính án thứ 4, để lục soát tư dinh của ông Trump, các đặc vụ phải thuyết phục thẩm phán liên bang rằng nơi đó nhiều khả năng chứa bằng chứng cho thấy đã xảy ra vi phạm luật pháp liên bang. Bộ trưởng Tư pháp Merrick Garland không đưa ra bình luận nào liên quan đến cuộc điều tra, theo đúng thông lệ của DOJ là giữ im lặng cho đến khi các cáo buộc được công bố.Hiện chỉ có các manh mối suy đoán về tài liệu FBI đang tìm kiếm và lí do tại sao. Đáng chú ý, ông Garland quyết định đẩy nhanh việc ra lệnh khám xét và cho phép thực thi cuộc đột kích bất ngờ, thay vì chọn quy trình chậm hơn là ban hành trát đòi giao nộp tài liệu trước. Theo Andrew Weissmann, cựu luật sư DOJ từng là cố vấn chung cho FBI, chiến thuật của ông Garland phản ánh quan chức này tin \"sẽ có sự cản trở và những tài liệu đó sẽ không được xuất trình hoặc sẽ biến mất\" nếu ông chọn một cách thư thả hơn. Trong cuộc phỏng vấn với kênh MSNBC, ông Weissmann mô tả việc đột kích không báo trước vào tư dinh của một cựu tổng thống, lần đầu tiên trong lịch sử Mỹ \"không phải là bước đi nhẹ nhàng\" và ông Trump, chứ không phải các cố vấn hoặc cộng sự của ông, \"rõ ràng đang là là mục tiêu\" của cuộc điều tra.Bản thân vụ đột kích không phải là bằng chứng cho thấy cuối cùng DOJ sẽ đưa ra cáo buộc chống lại ông Trump hoặc bất kỳ ai khác. Song, chuyên gia Weissmann nhận định, các cuộc thảo luận về tài liệu không được quản lý đúng cách giữa DOJ và cựu tổng thống có thể đã dẫn đến việc hoàn trả hồ sơ, giấy tờ không đầy đủ. Nếu ông Trump bị phát hiện giữ lại các tài liệu mật sau khi hứa sẽ gửi trả tất cả chúng về Washington, ông có thể bị buộc tội đánh cắp tài sản của chính phủ và khai man.Sự cố gây náo loạnGiới quan sát đánh giá, vụ việc đang châm ngòi tranh cãi và tăng thêm chia rẽ đảng phái ở Mỹ. Nhà Trắng quả quyết, bản thân Tổng thống Joe Biden và các quan chức trong chính quyền đều không được FBI thông báo trước về cuộc đột kích.Tuy nhiên, đảng Cộng hòa của ông Trump phản ứng đầy giận dữ, với nhiều chính khách và quan chức cấp cao trong đảng lặp lại phát biểu của cựu tổng thống, gay gắt lên án động thái là \"không cần thiết và không phù hợp\". Mitch McConnell, lãnh đạo đảng tại Thượng viện đã yêu cầu DOJ phải giải thích ngay lập tức, trong khi Kevin McCarthy, lãnh đạo đảng tại Hạ viện đe dọa điều tra vì âm mưu \"chính trị hóa cơ quan hành pháp\".Chỉ vài giờ sau khi tin tức được loan báo, Ủy ban Quốc gia của Đảng Cộng hòa đã gửi các tin nhắn có gắn đường link kết nối tới WinRed, một mạng lưới gây quỹ của đảng nhằm quyên góp tiền để “ngăn chặn Joe Biden”. Trên các diễn đàn ủng hộ ông Trump xuất hiện những thành viên ẩn danh kêu gọi mọi người tham gia \"nội chiến\". Tuy nhiên, cho đến nay, ngoại trừ vài chục người không vũ trang tụ tập bên ngoài Mar-a-Lago, có rất ít dấu hiệu về việc những người ủng hộ cựu tổng thống sẽ đáp ứng lời kêu gọi trên. Trong khi đó, phe Dân chủ cho rằng ông Trump cần chịu trách nhiệm cho \"sai phạm\" của mình và FBI sẽ không hành động trừ khi có lệnh khám xét và căn cứ xác đáng. \"Đó là điều xảy ra khi bạn phạm luật, cố đánh cắp một cuộc bầu cử và kích động bạo loạn chết người. Ông Donald Trump nên ngồi tù. Tôi tự hào khi thấy FBI có hành động truy cứu trách nhiệm\", Hạ nghị sĩ Dân chủ Pramila Jayapal đến từ bang Washington bày tỏ.Sự hỗn loạn chính trị như trên là điều DOJ từng cố gắng tránh. Hồi tháng 5, chính Bộ trưởng Garland đã nhắc nhở các cộng sự của mình hãy giữ “trung lập và công bằng” khi thực hiện các cuộc điều tra nhạy cảm, có liên quan đến các đảng phái chính trị. Song, đảng Cộng hòa có thể cáo buộc sự kiện ngày 8/8 là một dấu hiệu cho thấy DOJ đã từ bỏ quyết định này. Cây bút bình luận Jacob Heilbrunn của tạp chí The National Interest tin, trong mọi trường hợp, lợi thế ngắn hạn rõ ràng đang thuộc về ông Trump. Giờ đây, ông một lần nữa trở thành tâm điểm chú ý trên chính trường, vào thời điểm Tổng thống Biden vừa giành thắng lợi quan trọng trước bầu cử giữa kỳ trong tuần qua. Ông Trump, đảng Cộng hòa và những người ủng hộ chắc chắn sẽ khai thác vụ đột kích của FBI theo hướng có lợi cho họ. Dư luận vẫn đang nín thở chờ xem đây có phải là sự khởi đầu của một cơn bão chính trị càn quét Mỹ hay không và Tổng thống Biden cùng phe Dân chủ sẽ có ứng phó khủng hoảng ra sao.Tuấn Anh","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/10/donald-trump-721.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"10/08/2022   06:01 (GMT+07:00)","chapterTitle":"Vì sao Nga không vô hiệu hóa hoàn toàn GPS ở Ukraine?","textBold":"Nga thường xuyên gây nhiễu tín hiệu từ hệ thống định vị toàn cầu (GPS) trong chiến dịch quân sự đặc biệt ở Ukraine, nhưng không vô hiệu hóa chúng hoàn toàn.","mainContent":"Hệ thống GPS do Không quân Mỹ phát triển từ những năm 1970 để phục vụ các mục đích quân sự và sau đó được mở rộng cho cả mục đích dân sự từ thập niên 1980, vận hành nhờ một mạng lưới vệ tinh nhân tạo bao quanh Trái đất. Các tín hiệu định vị của hệ thống này đã trở thành nền tảng cho nhiều khía cạnh của các cuộc xung đột hiện đại, từ điều hướng máy bay do thám không người lái đến nhắm bắn tên lửa và kích hoạt sóng vô tuyến di động.Truyền thông Nga từng nhắc đến tầm quan trọng của GPS như một công cụ quân sự hồi tháng 11 năm ngoái, khi Moscow bắt đầu tập trung binh lính dọc biên giới với Ukraine. Sau khi Nga chứng minh nước này có thể phá hủy một vệ tinh trong không gian, một nhà bình luận trên truyền hình, người được biết đến như phát ngôn viên không chính thức của Tổng thống Vladimir Putin, tuyên bố Moscow có khả năng \"bịt mắt NATO\" bằng cách bắn hạ tất cả các vệ tinh GPS.Mặc dù vậy, sự can thiệp của Nga vào GPS ở Ukraine gần như không quá mạnh mẽ như nhiều nhà quan sát tiên lượng. Dựa vào tình hình thực tế và các nguồn tin công khai, các chuyên gia nhận định điều đó có thể bắt nguồn từ một số nguyên nhân như dưới đây:Khả năng tác chiến điện tử của Nga không tốt như kỳ vọngCác lực lượng Nga lâu nay vẫn nổi tiếng là đáng gờm trong tác chiến điện tử (EW) và họ đã cố gắng củng cố điều này. Có thời điểm, hãng thông tấn quốc gia Sputnik đưa tin, quân đội Nga có thể dùng khả năng EW để “khiến các tàu sân bay trở nên vô dụng”.Theo trang Defense News, quan điểm phổ biến lâu nay là, Nga đã phát triển và duy trì khả năng EW để đối phó với công nghệ vượt trội của các lực lượng phương Tây. Chiến tranh điện tử có thể là một cách không tốn kém để lấy lại thế cân bằng trong cuộc chơi.Một số báo cáo cho thấy, các lực lượng Nga thường xuyên gây nhiễu tín hiệu GPS ở miền bắc Na Uy từ các địa điểm rất xa bên kia biên giới. Và trong một số trường hợp, hoạt động gây nhiễu chính xác đến mức các tín hiệu trong dải tần gần đó từ hệ thống định vị vệ tinh GLONASS của Nga không bị ảnh hưởng.Nga còn chứng minh có khả năng giả mạo GPS trên các khu vực rộng lớn. Những người dùng ở trung tâm thủ đô Moscow đôi khi phát hiện thiết bị của họ báo sai sự thật rằng họ đang ở sân bay. Điều tương tự cũng xảy ra ở nhiều khu vực duyên hải, Biển Đen và các địa điểm khác.Tuy nhiên, do các lực lượng Nga có màn thể hiện không mấy ấn tượng như kỳ vọng trong cuộc xung đột ở Ukraine nên một số người tin, khả năng gây nhiễu GPS của họ cũng kém hơn tưởng tượng. Một minh chứng cho điều này là tổn thất quân Nga phải hứng chịu tại thành phố Kherson, miền nam Ukraine, nơi các lực lượng Kiev đang phản kích bằng cách sử dụng hệ thống phóng tên lửa đa nòng do Mỹ cung cấp, dựa vào GPS để nhắm bắn mục tiêu.Quân Nga cũng cần và sử dụng GPS Những người ủng hộ quan điểm này chỉ ra rằng, các máy bay chiến đấu của Nga bị bắn rơi được phát hiện có gắn bộ phận thu GPS trên bảng điều khiển của chúng. Tín hiệu từ hệ thống GLONASS của Nga và hệ thống định vị điện tử Chayka trên mặt đất đều có sẵn để sử dụng ở Ukraine. Song, có vẻ không phải mọi lực lượng Moscow tham gia chiến dịch quân sự ở nước láng giềng đều được trang bị đủ thiết bị thu tương thích với các hệ thống định vị nói trên. Là hệ thống vệ tinh dẫn đường toàn cầu đầu tiên trên thế giới nên các thiết bị thu GPS vừa phong phú vừa rẻ tiền, mang tới một giải pháp tạm thời cho các đơn vị Nga.Ngoài ra, tín hiệu GPS hỗ trợ nhiều loại cơ sở hạ tầng như viễn thông, internet, lưới điện và các hệ thống điều khiển máy móc. Các lực lượng Nga có thể muốn bảo vệ cơ sở hạ tầng của Ukraine vì những lợi ích và việc sử dụng của chính họ. Đối với Moscow, các cuộc tấn công sâu rộng vào hệ thống tín hiệu GPS có thể gây ra những vấn đề về cơ sở hạ tầng nghiêm trọng hơn bất kỳ lợi ích chiến thuật tạm thời nào thu được.Các máy làm nhiễu GPS công suất cao, liên tục rất dễ bị tấn côngBất kỳ đường truyền tần số vô tuyến mạnh và liên tục nào cũng có thể dễ dàng bị phát hiện vị trí và trở thành mục tiêu tập kích. Nhiều quân đội có tên lửa được thiết kế đặc biệt, chuyên để tìm diệt các thiết bị gây nhiễu này. Ngay cả khi không có các vũ khí như vậy, công nghệ tìm hướng có thể định vị chính xác nơi đặt một máy phát sóng để nhắm bắn bằng pháo binh hoặc không kích. Các chỉ huy quân đội Nga có thể đang hạn chế sức mạnh của các thiết bị gây nhiễu GPS nhằm tránh thu hút hỏa lực của đối phương.Ukraine ít bị ảnh hưởng hơn Mặc dù Ukraine ngày càng tiếp nhận và sử dụng nhiều khí tài dùng GPS do phương Tây phát triển hơn, nhưng nước này cũng đang nắm trong tay lượng vũ khí khổng lồ từ thời Liên Xô. Những vũ khí như vậy không dựa vào GPS và nhiều khả năng không chịu ảnh hưởng của các dạng chiến tranh điện tử.Ngoài ra, các lực lượng Kiev dường như ít phụ thuộc hơn vào những hệ thống chỉ huy, kiểm soát và thông tin liên lạc tinh vi đang được quân đội của các nước lớn hơn sử dụng. Do đó, việc gây nhiễu GPS, vốn có thể cản trở các hoạt động bình thường của Mỹ và NATO, nhiều khả năng ít gây ảnh hưởng hơn ở Ukraine.Nga muốn tránh để lộ công nghệ \"át chủ bài\" trước Mỹ và NATODù chiến sự đang diễn ra ở Ukraine, nhưng nhiều nhà quan sát cho rằng, kẻ thù khiến Moscow thực sự quan ngại là Mỹ và NATO. Theo tạp chí The Economist, một cuộc tấn công toàn diện vào GPS có thể được hiểu là một cuộc tấn công vào Mỹ và do đó có nguy cơ lôi kéo NATO tham gia trực tiếp vào xung đột, nguy cơ các bên hiện đều muốn tránh.Hơn nữa, việc triển khai các vũ khí tác chiến điện tử tinh vi và mạnh nhất của Nga ở Ukraine sẽ cho phép các đối thủ nghiên cứu công nghệ và chiến thuật. Điều này sẽ dẫn đến việc phát triển các biện pháp đối phó và làm cho vũ khí kém hiệu quả hơn trong các cuộc xung đột trong tương lai. Vì vậy, Nga có thể chưa tung ra các công cụ và thủ thuật tốt nhất để gây nhiễu GPS tại quốc gia Đông Âu, nhằm bảo vệ chúng như \"át chủ bài\" chống các lực lượng lớn hơn và các mục tiêu quan trọng hơn sau này.Tuấn Anh","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/9/nga-gps-958.jpg","https://static-images.vnncdn.net/files/publish/2022/8/9/nga-pha-gps-956.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"18/08/2022   05:56 (GMT+07:00)","chapterTitle":"Viên thống chế Đức thành danh ở Balkan, liệt danh ở Kavkaz","textBold":"Dưới đây là sơ lược về chặng đường binh nghiệp của Thống chế Đức Siegmund Wilhelm List trong Thế chiến Hai.","mainContent":"Cũng như đa số các thống chế Đức quốc xã khác, Siegmund Wilhelm List (1880-1971) khởi đầu sự nghiệp nhà binh trong Thế chiến thứ nhất, phục vụ trong quân đội cộng hòa Weimar rồi đạt đỉnh cao danh vọng trong Thế chiến thứ hai trong thành phần quân đội Đức quốc xã.List cũng tham gia các chiến dịch xâm chiếm Ba Lan và Pháp rồi sau đó là Liên Xô. Tuy nhiên, List còn cùng số ít thống chế Đức quốc xã tham chiến ở Balkan và thành công nơi đây, nhưng sau đó liệt danh tại một chiến trường xa xôi ở phía đối ngược-vùng Kavkaz của Liên Xô.Trong chiến dịch xâm lược Ba Lan tháng 9/1939, List được giao nhiệm vụ chỉ huy Tập đoàn quân (TĐQ) 14 nằm trong thành phần Cụm TĐQ Nam của Đại tướng Gerd von Runstedt. TĐQ 14 lúc bấy giờ đóng tại biên giới phía nam Ba Lan, có nhiệm vụ vượt qua Krakow, tấn công quân Ba Lan tại vùng núi Karpat. Sau khi đánh chiếm Lviv và Lublin, ngày 17/9/1939, List cùng với Quân đoàn xe tăng 19 của tướng Heinz Guderian đánh chiếm Brest-Litovsk, hoàn thành nhiệm vụ được giao. Với thành tích này, List được tặng huân chương Thập tự Sắt.Trong chiến dịch đánh chiếm nước Pháp mùa hè năm 1940, List lại tiếp tục thành công khi chỉ huy TĐQ 2 thuộc Cụm TĐQ A cũng do von Runstedt làm tư lệnh, chọc thủng phòng tuyến Maginot của Pháp, nhờ đó, được phong hàm thống chế.List chính là người được Hitler giao nhiệm vụ đàm phán, lôi kéo Bulgaria làm đồng minh Đức. Kết quả, ngày 28/2/1941, List chỉ huy TĐQ 12 tràn vào Bulgaria thiết lập các vị trí quân sự và ngày hôm sau, Bulgaria chính thức gia nhập phe Trục.Đầu tháng 6/1940, quân phát xít Italia bao vây đảo Malta của Anh; đầu tháng 9, chinh phục Somalia và tấn công Ai Cập, đều thuộc Anh; sang tháng 10, xâm lược Hy Lạp nhưng bị đẩy lui và hứng chịu thương vong nặng nề. Trước tình hình đó, Đức quyết định đánh chiếm khu vực Balkan nhằm ngăn chặn quân Anh giành được chỗ đứng tại đây, nếu không, các mỏ dầu Đức đang khai thác tại Romania sẽ bị đe dọa. Chiếm được Balkan, Đức còn có thể sử dụng nó làm bàn đạp để tấn công các vùng lãnh thổ của Anh tại Địa Trung Hải. Ngày 6/4/1941, trong khi lực lượng không quân Đức thuộc TĐQ 2 do thống chế Walther von Brauchitsch làm tư lệnh bắt đầu oanh kích dữ dội thủ đô Beograd của Nam Tư, thì TĐQ 12 của List cũng vượt qua Bulgaria đánh kẹp vào sườn phía nam Hy Lạp. Ngày 12/4, Brauchitsch chiếm được Beograd; ngày 30/4, List hoàn thành việc đánh chiếm Hy Lạp.Tháng 7/1942, List được điều đến mặt trận Xô-Đức, làm tư lệnh Cụm TĐQ A tiến hành chiến dịch Hoa nhung tuyết với mục tiêu đánh chiếm các mỏ dầu tại vùng Kavkaz.Cụm TĐQ A là một trong những cụm tập đoàn quân mạnh của quân đội Đức, biên chế của nó gồm hai TĐQ thiết giáp 1 và 4, hai TĐQ binh chủng hợp thành 11 và 17, một phần của TĐQ không quân 4, TĐQ sơn cước 8 của Italia, một quân đoàn kỵ binh Romania; tổng cộng hơn 30 sư đoàn.Với ưu thế ban đầu, quân đội Đức trong vòng ba tháng lần lượt đánh chiếm các vị trí quan trọng trên thảo nguyên Kuban, đồng bằng sông San, tiến đến sườn phía bắc dãy Kavkaz.Tuy nhiên, thắng lợi ban đầu của Cụm TĐQ A nhanh chóng bị chặn đứng trước các con đèo quan trọng trên dãy Kavkaz và phòng tuyến sông Terek của quân đội Liên Xô. Mọi cố gắng của quân Đức tiến vào phía nam Kavkaz từ hai hướng Biển Đen và sông Terek đều thất bại. Mặc dù đã đổ vào mặt trận này gần 1.000.000 quân với hàng nghìn xe tăng, nhưng Cụm TĐQ A vẫn không thể xoay chuyển được tình thế. Đến cuối tháng 8, cuộc tiến công của Cụm TĐQ A xem như kết thúc. Hitler vô cùng tức giận trước thất bại này, và khi List đề nghị chuyển một số đơn vị bị sa lầy sang nơi khác đồng thời chuyển quân dự bị từ mặt trận để tăng cường tấn công các vị trí của Hồng quân, ngày 10/9/1941, Hitler đã cách chức List và trực tiếp nắm quyền tư lệnh Cụm TĐQ A.Tuy nhiên, cho đến giữa mùa đông, cánh trái của cụm quân này vẫn không kiểm soát được phần phía đông thảo nguyên Kuban và bị chặn đứng trước khu vực Grozny-Ordzhonikidze; cánh phải của nó cũng phải dừng bước trước mạch núi Kavkaz ven Biển Đen.Bị tiêu hao sinh lực, phương tiện và không có biện pháp hiệu quả để vượt qua dãy Kavkaz, đồng thời, những thất bại của Cụm TĐQ B tại Stalingrad và trung lưu sông Đông cũng tạo ra mối đe dọa phía sau lưng, do vậy, tháng 12/1942, Cụm TĐQ A buộc phải chuyển sang phòng ngự với tuyến mặt trận kéo dài trên 1.500km thành một hình cánh cung nhô về hướng biển Caspi. Hitler trao quyền chỉ huy cụm TĐQ A cho đại tướng Paul von Kleist, chiến dịch Hoa tuyết nhung thất bại.Về phần List, sau khi bị cách chức, trong suốt thời gian còn lại của cuộc chiến không còn được trao bất cứ nhiệm vụ nào nữa. Sau chiến tranh, List bị quân Đồng minh bắt giữ, năm 1948 bị đưa ra tòa án binh Mỹ xét xử với cáo buộc phạm tội ác chiến tranh. List bị kết án chung thân, nhưng đến tháng 12/1952 được trả tự do vì lý do sức khỏe. Nguyên Phong","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/17/siegmund-wilhelm-list-1047.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"03/08/2022   05:40 (GMT+07:00)","chapterTitle":"Con đường từ bác sĩ tới trùm khủng bố của thủ lĩnh al-Qaeda mới bị Mỹ tiêu diệt","textBold":"Trước khi trở thành thủ lĩnh của al-Qaeda, trùm khủng bố Ayman al-Zawahiri từng là một bác sĩ phẫu thuật tại Cairo, Ai Cập.","mainContent":"Theo AP, trong ngày 1/8, Tổng thống Mỹ Joe Biden đã thông báo việc tiêu diệt thành công thủ lĩnh Al-Zawahiri của tổ chức khủng bố al-Qaeda. Các thông tin từ Nhà Trắng cho biết, chiến dịch tấn công được Cục Tình báo Trung ương (CIA) thực hiện, và không có thương vong nào ngoài ý muốn.Al-Zawahiri là người thay thế Osama bin Laden, lãnh đạo tổ chức khủng bố al-Qaeda vào năm 2011, là một trong những phần tử khủng bố bị truy nã gắt gao nhất thế giới, do được xác định là chủ mưu của vụ tấn công khủng bố ngày 11/9/2001. Tuy vậy, ít ai biết rằng, trước khi trở thành khủng bố, hắn đã từng là một bác sĩ phẫu thuật, xuất thân từ một gia đình khá giả ở Ai Cập.Al-Zawahri sinh ngày 19/6/1951 trong một gia đình trung lưu ở ngoại ô Cairo. Cha của Al-Zawahri là một giáo sư tại Đại học Y Cairo, còn ông nội là người đứng đầu trường Đại học Al-Azhar, cơ sở nghiên cứu tôn giáo lớn nhất cả nước. Năm 1970, Al-Zawahri nhận được chứng chỉ hành nghề với tư cách là một bác sĩ phẫu thuật. Lúc này, hắn bắt đầu tham gia việc chữa trị cho thành viên các tổ chức Hồi giáo cực đoan. Năm 1981, dù không trực tiếp liên quan tới vụ ám sát Tổng thống Ai Cập Anwar Sadat, Al-Zawahri vẫn bị tống giam trong 3 năm. Trong thời gian này, hắn bị tra tấn, yếu tố mà nhiều chuyên gia cho rằng đã biến một bác sĩ thành phần tử bạo lực cực đoan.Sau khi mãn hạn tù vào năm 1984, hắn tới Pakistan để tham gia các hoạt động Hồi giáo chống lại Liên Xô. Tại đây, cuộc đời của Al-Zawahri chứng kiến một bước ngoặt định mệnh, khi hắn gặp gỡ và hợp tác với Osama bin Laden. Nhanh chóng tìm được điểm chung trong tư tưởng, Al-Zawahri đã bắt đầu trở thành cánh tay phải của thủ lĩnh al-Qaeda.Do ảnh hưởng từ Bin Laden, tầm nhìn của Al-Zawahri thay đổi từ việc nhắm vào những kẻ thù ở gần như các đồng minh thân cận với phương Tây sang chính nước Mỹ. Kể từ năm 1998, hắn đã liên tiếp lên kế hoạch tổ chức các vụ đánh bom sứ quán Mỹ tại châu Phi, trước khi tiến hành vụ đánh bom liều chết trên tàu khu trục USS Cole ngoài khơi Yemen ngày 12/10/2000.Đỉnh điểm của những hoạt động khủng bố do Al-Zawahri khởi xướng là vụ tấn công lịch sử 11/9/2001, khiến gần 3.000 người thiệt mạng. Kể từ đó, hắn trở thành một trong những phần tử khủng bố bị truy nã gắt gao nhất trên toàn cầu, nhưng dường như điều này không làm Al-Zawahri lo ngại. Hắn vẫn công khai xuất hiện trên nhiều video và băng ghi âm để kêu gọi người Hồi giáo tham gia thánh chiến chống Mỹ và các đồng minh.CIA đã có cơ hội bắt được Al-Zawahri vào năm 2003 và 2004 nhưng đều để vuột mất. Tới năm 2009, khi CIA nghĩ rằng tên trùm khủng bố đã lọt lướt, họ lại bị lừa bởi một gián điệp hai mang của al-Qaeda. Tới năm 2011, khi Mỹ thành công tiêu diệt Osama bin Laden, Al-Zawahri chính thức trở thành thủ lĩnh tiếp theo của al-Qaeda.Sau khi trở thành thủ lĩnh của tổ chức khủng bố khét tiếng nhất thế giới, Al-Zawahri đã lên kế hoạch kêu gọi những tổ chức Hồi giáo cực đoan tiếp tục nổi dậy. Nhưng kế hoạch của hắn đã thất bại bởi làn sóng dân chủ Mùa xuân Ảrập năm 2011, bởi sau sự kiện này, đã xuất hiện các Nhà nước Hồi giáo với quy mô và tầm ảnh hưởng vượt xa al-Qaeda.Kể từ đó, Al-Zawahri chủ yếu lẩn trốn tại các tỉnh Kunar và Badakhshan phía tây bắc Afghanistan, chỉ thỉnh thoảng xuất hiện để bác bỏ những thông tin về cái chết của mình. Lần cuối cùng hắn xuất hiện công khai trước khi bị Mỹ tiêu diệt là vào đầu tháng 4 năm nay.Nhận xét về Al-Zawahri, chuyên gia khủng bố Bruce Hoffman của Đại học Georgetown cho rằng, hắn có một phương thức lãnh đạo trái ngược hẳn với Bin Laden. Với một bộ óc nhanh nhạy và tâm lý cực đoan, Al-Zawahri đã định hình lại hoạt động của al-Qaeda theo cách bài bản và hợp lý nhất có thể. Chính hắn đã tổ chức thành lập các chi nhánh của tổ chức khủng bố này tại Iraq, Ảrập Xêút, Yemen để gia tăng tầm ảnh hưởng.\"Việc bị tra tấn khi ở trong tù dường như đã khiến Al-Zawahri có những hành vi kiểm soát thái quá. Hắn sẵn sàng la mắng các thành viên trong tổ chức, sa thải các nhân vật chủ chốt nếu không hài lòng. Điều này trái ngược hẳn với Osama bin Laden, kẻ có cách tiếp cận và giọng nói nhẹ nhàng khiến cho các thành viên tôn thờ. Về cơ bản, Al-Zawahri thống trị thông qua việc kiểm soát và đe dọa, tạo nỗi sợ cho những người dưới quyền. Một điều khá thú vị khác là Bin Laden hết sức tin tưởng Al-Zawahri, khi hầu hết các kế hoạch khủng bố đều do Al-Zawahri thông qua\", ông Hoffman cho biết.Việt Dũng","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/2/al-zwr-copy-1095.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/2/bin-and-al-2-1098.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/2/bin-and-al-1099.jpeg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"25/07/2022   10:45 (GMT+07:00)","chapterTitle":"Chân dung người phụ nữ khiến tỷ phú Elon Musk ‘cắm sừng’ bạn","textBold":"Người đồng sáng lập Google, Sergey Brin đầu năm nay đã đệ đơn ly dị vợ là Nicole Shanahan, với nguyên nhân bà này đã có quan hệ với tỷ phú Elon Musk.","mainContent":"Theo tờ Tạp chí phố Wall, ông Sergey Brin đã đệ đơn ly dị bà Nicole Shanahan, sau khi phát hiện ra vợ của mình ngoại tình với người bạn lâu năm Elon Musk.Cụ thể vào tháng 12/2021, tỷ phú Musk đã nảy sinh quan hệ với bà Shanahan trong lễ hội Art Basel ở Miami. Ở thời điểm đó, bà Shanahan đã ly thân với ông Brin, nhưng cả hai vẫn sống chung một nhà. Hồi đầu năm nay, trong một bữa tiệc riêng, tỷ phú Elon Musk được cho là đã quỳ xuống trước mặt ông Sergey Brin để xin tha thứ. Nhà đồng sáng lập Google đã chấp nhận lời xin lỗi, nhưng cả hai người không thể trở lại làm bạn như trước.Theo tờ Business Insider, bà Nicole Shanahan hiện là luật sư làm việc tại California, đồng thời là nhà sáng lập của công ty dịch vụ pháp lý ClearAccessIP và quỹ Bia-Echo.Bà thành lập Bia-Echo từ năm 2019 và quyên góp 100 triệu USD cho các chương trình xã hội giúp cải thiện hệ thống pháp luật hình sự và các vấn đề biến đổi khí hậu. Quỹ này quản lý tài sản 16,7 triệu USD và kêu gọi được 7,4 triệu USD từ các nhà tài trợ, theo hồ sơ thuế gần nhất năm 2019.Bà Shanahan còn là nghiên cứu sinh của CodeX, Trung tâm Tin học pháp lý Standford. Tại đây, bà thực hiện một dự án áp dụng khoa học dữ liệu trong quy trình truy tố trong tố tụng hình sự.Brin và Shanahan gặp nhau lần đầu năm 2015 và kết hôn năm 2019. Cuộc hôn nhân trước đó của Brin với người vợ đầu là đồng sáng lập 23andMe - Anne Wojcicki đã kết thúc vào năm 2015. Thời điểm đó, có nhiều tin đồn rằng Brin chia tay Wojcicki vì mối quan hệ ngoài luồng với Amanda Rosenberg, nhân viên cấp cao của Google. Tuy nhiên, sau này, Brin lại tái hôn với Nicole Shanahan.Trước khi quen tỷ phú Sergey Brin, Shanahan cũng từng trải qua một đời chồng. Đến năm 2018, cả hai đón con gái đầu lòng sau rất nhiều vất vả khi mang thai ở tuổi trung niên. Cặp đôi công bố việc đã kết hôn vào cuối năm 2019. Theo báo Wall Street Journal, cặp vợ chồng đã bắt đầu nảy sinh bất đồng từ mùa thu năm 2021. Ông Brin và bà Shanahan từng được coi là cặp đôi hoàn hảo nhất trong giới công nghệ.Dưới đây là một số hình ảnh khi ông Sergey Brin và vợ cũ còn mặn nồng.","postLink":["https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-1-289.jpg","https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-2-291.jpg","https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-3-292.jpg","https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-4-293.jpg","https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-5-294.jpg","https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-6-295.jpg","https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-7-296.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/154350526-436951004423515-3461132839908583234-n-2.jpg?width=65","authorname":"Tuấn Trần"},{"categoryName":["Thế giới"],"dateTime":"29/07/2022   07:40 (GMT+07:00)","chapterTitle":"Chân dung 'lái buôn tử thần' Mỹ muốn dùng để trao đổi tù nhân với Nga","textBold":"Tương lai của hai công dân Mỹ bị giam giữ ở Nga có thể phụ thuộc vào việc trả tự do cho một doanh nhân bán vũ khí Nga có biệt danh \"lái buôn tử thần\", bị kết án ở Mỹ.","mainContent":"CNN ngày 27/7 trích dẫn 3 nguồn thạo tin cho hay, chính quyền của Tổng thống Mỹ Joe Biden đã đề xuất trao đổi tù nhân Nga Viktor Bout lấy hai công dân Mỹ là ngôi sao bóng rổ Brittney Griner và cựu lính thủy đánh bộ Paul Whelan đang bị giam giữ ở Nga.Tâm điểm chú ý của dư luận hiện là Bout, doanh nhân đang thụ án 25 năm tù giam ở xứ sở cờ hoa vì các tội danh âm mưu giết hại người Mỹ, thu mua và xuất khẩu các tên lửa phòng không cũng như hỗ trợ vật chất cho một tổ chức khủng bố. Tại các phiên xử, Bout khăng khăng mình vô tội. Điện Kremlin từ lâu đã kêu gọi Washington phóng thích Bout, chỉ trích việc kết án người đàn ông này hồi năm 2012 là \"vô căn cứ và định kiến\".Không chỉ khét tiếng với biệt danh \"lái buôn tử thần\", Bout còn được nhiều người biết đến vì khả năng lẩn tránh các lệnh truy nã quốc tế và đóng băng tài sản suốt nhiều năm. Cuộc đời của doanh nhân nói được 6 thứ tiếng này đã trở thành nguồn cảm hứng cho sự ra đời của bộ phim Hollywood \"Lord of War\" (Trùm chiến tranh) năm 2005, do tài tử Nicolas Cage thủ vai chính.Lái buôn vũ khí khét tiếngBout bị bắt trong một chiến dịch năm 2008, do các nhân viên chống tội phạm ma túy Mỹ dẫn đầu ở Thái Lan, những người đóng giả làm thành viên tổ chức Lực lượng vũ trang cách mạng Colombia (FARC). Cuối cùng, ông ta bị dẫn độ sang Mỹ vào năm 2010 sau một quá trình tranh tụng kéo dài.Preet Bharara, luật sư Mỹ tại Manhattan khi Bout bị kết án ở New York vào năm 2012, cho biết: “Viktor Bout là tội phạm buôn bán vũ khí quốc tế số 1 trong nhiều năm, vũ trang cho một số cuộc xung đột bạo lực nhất trên thế giới. Cuối cùng, hắn đã phải đối mặt với công lý tại một tòa án Mỹ, sau khi thừa nhận cung cấp lượng vũ khí quân sự lớn đến kinh ngạc cho một tổ chức khủng bố muốn giết người Mỹ\".Phiên tòa đã phanh phui vai trò của Bout trong việc cung cấp vũ khí cho FARC, một nhóm vũ trang nổi dậy từng gây bạo loạn ở Colombia đến tận năm 2016. Mỹ cáo buộc số vũ khí đó nhằm mục đích sát hại các công dân nước này.Tuy nhiên, những gì Bout đã làm trong lĩnh vực buôn bán vũ khí còn khủng khiếp hơn nhiều. Ông ta bị buộc tội đã thành lập một đội máy bay chuyên vận chuyển các vũ khí quân sự đến những khu vực xung đột trên khắp toàn cầu kể từ những năm 1990, thúc đẩy các giao tranh đẫm máu từ Liberia đến Sierra Leone và Afghanistan. Các cáo buộc về hoạt động buôn lậu ở Liberia đã khiến nhà chức trách Mỹ đóng băng tài sản của doanh nhân này tại xứ sở cờ hoa vào năm 2004 cũng như ngăn chặn bất kỳ giao dịch nào của ông ta ở đây.Bout nhiều lần quả quyết ông ta chỉ điều hành các doanh nghiệp hợp pháp và hoạt động như một nhà cung cấp dịch vụ hậu cần đơn thuần. Cuộc đời đầy bí ẩnBout được tin tầm ngoài 50, nhưng tuổi chính xác vẫn còn là vấn đề gây tranh cãi vì sự không trùng khớp trong các hộ chiếu và những giấy tờ khác. Trong một cuộc phỏng vấn năm 2010, Douglas Farah, một thành viên cấp cao tại Trung tâm Chiến lược - đánh giá quốc tế và cũng là đồng tác giả một cuốn sách về Bout cho biết, thời trẻ của Bout vẫn là bí ẩn.Ông Farah chia sẻ trên tạp chí Mother Jones năm 2007 rằng, theo nhiều hộ chiếu cá nhân, Bout sinh năm 1967 ở Dushanbe, Tajikistan, con trai của một nhân viên kế toán và một thợ cơ khí ôtô. Bout tốt nghiệp Học viện Quân sự ngoại ngữ, một trường nổi tiếng về tình báo quân sự của Nga.Học giả Farah nói Bout từng là sĩ quan trong quân đội Liên Xô. Nhưng Bout tuyên bố ông ta là sĩ quan quân đội ở Mozambique. Số khác lại cho rằng, ông ta thực tế làm việc ở Angola. Bout được biết đến lần đầu tiên khi Liên Hợp Quốc bắt đầu điều tra ông ta từ những thập niên 1990. Mỹ cũng tham gia quá trình này. Các nguồn tin cho hay, Bout đã sử dụng nhiều cái tên khác nhau, bao gồm Victor Anatoliyevich Bout, Victor But, Viktor Butt, Viktor Bulakin và Vadim Markovich Aminov. Năm 2002, phóng viên Jill Dougherty của CNN đã gặp Bout ở thủ đô Moscow, Nga. Khi được hỏi về những cáo buộc chống lại mình như bán vũ khí cho tổ chức Hồi giáo cực đoan Taliban, mạng lưới khủng bố al-Qaeda hoặc các nhóm nổi dậy ở châu Phi để đổi lấy những viên kim cương nhuốm máu, Bout đã thẳng thừng bác bỏ.Nhân vật cả Mỹ và Nga đều muốn trao đổiTheo các nguồn thạo tin, Nga từng gợi ý Washington trao đổi Bout với một số người Mỹ. Tại Diễn đàn An ninh Aspen hồi tuần trước, khi được yêu cầu lí giải về nguyên nhân Moscow quan tâm tới việc trả tự do cho \"lái buôn tử thần\", Giám đốc Cục Tình báo Trung ương Mỹ (CIA) Bill Burns chỉ đáp: \"Đó là câu hỏi hay... nhưng như tôi biết hồi còn đảm trách cương vị cũ, là vấn đề rất phức tạp khi cố gắng giải quyết\".Trong những cuộc thảo luận nội bộ giữa các cơ quan Mỹ, kéo dài nhiều tháng, Bộ Tư pháp Mỹ từng phản đối dùng Bout trao đổi tù nhân. Họ lo ngại việc này sẽ tạo tiền lệ, khuyến khích các nước bắt giữ công dân Mỹ rồi sử dụng để \"mặc cả\" với Washington.Tuy nhiên, các nguồn thạo tin tiết lộ, Bộ Tư pháp Mỹ rốt cuộc đã chấp nhận, việc dùng Bout trong trao đổi tù nhân sẽ có lợi cho các quan chức hàng đầu tại Bộ Ngoại giao và Nhà Trắng, kể cả Tổng thống Biden. Kế hoạch đổi Bout lấy Whelan và Griner đã nhận được sự ủng hộ của ông Biden sau khi được cân nhắc từ đầu năm nay. Ngoại trưởng Mỹ Antony Blinken hôm 27/7 thông báo, Washington đã gửi đến Moscow \"một đề nghị quan trọng\" nhằm phóng thích hai công dân Mỹ nói trên, nhưng không nhắc tên Bout. Một quan chức cấp cao Mỹ nói, Moscow hiện vẫn chưa phản hồi đề nghị đưa ra từ tháng 6 này.Tuấn Anh","postLink":["https://static-images.vnncdn.net/files/publish/2022/7/29/trao-doi-tu-nhan-1-52.jpg","https://static-images.vnncdn.net/files/publish/2022/7/29/lai-buon-tu-than-2-50.jpg","https://static-images.vnncdn.net/files/publish/2022/7/29/lai-buon-tu-than-3-54.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"28/07/2022   05:45 (GMT+07:00)","chapterTitle":"“Trận thua” đau nhất của tướng Mỹ MacArthur","textBold":"Chiến tranh Thế giới thứ hai kết thúc, đại tướng Mỹ Douglas MacArthur được chỉ định làm Tư lệnh tối cao các lực lượng Đồng minh tại Nhật Bản.","mainContent":"MacArthur được nhà Nhật Bản học Edwin Reischauer đánh giá là “nhà lãnh đạo Mỹ cấp tiến nhất, và cũng là một trong những người thành công nhất”. Ông ta cũng là người nước ngoài duy nhất được xếp vào danh sách 12 người tạo dựng nước Nhật trong cuốn sách cùng tên của Sakaiya Taichi xuất bản năm 2003 tại Tokyo. Năm 1950, sau khi cuộc chiến tranh Triều Tiên bùng nổ, Liên Hợp Quốc thành lập lực lượng liên quân giúp Hàn Quốc, tướng MacArthur được cử làm tổng chỉ huy. Sau khi giành thắng lợi trong trận Pusan, liên quân nhanh chóng đẩy lui quân Triều Tiên và truy đuổi đến tận sông Áp Lục, nằm trên biên giới Triều Tiên - Trung Quốc. Thực hiện “kháng Mỹ viện Triều”, Trung Quốc liền đưa Chí nguyện quân vượt sông Áp Lục và phản công quân Liên Hợp quốc.Trước đó, Tổng thống Mỹ Truman- Tổng tư lệnh quân đội Mỹ đã cảnh báo MacArthur không nên khiêu khích Trung Quốc, nhưng ông tự tin Bắc Kinh sẽ không can thiệp, dẫn đến việc chính quân của MacArthur bị bao vây bởi những đơn vị đông đảo của Trung Quốc và buộc phải rút lui qua vĩ tuyến 38.Trong tình hình đó, MacArthur lại yêu cầu mở rộng chiến tranh sang bên kia sông Áp Lục, triển khai chiến dịch không kích các mục tiêu quân sự tại Trung Quốc, thậm chí ném từ 30 đến 50 quả bom nguyên tử xuống khu vực Mãn Châu và từ biển Nhật Bản đến Hoàng Hải, tạo ra vành đai bức xạ hạt nhân trong ít nhất 60 năm để ngăn ngừa các cuộc tấn công.Lo sợ thái độ quá khích của MacArthur có thể châm ngòi chiến tranh Thế giới thứ ba, ngày 11/4/1951, Tổng thống Truman quyết định cách chức tổng tư lệnh của MacArthur và cử tướng Ridgeway thế chỗ. Một số người nói, trong cuộc đời binh nghiệp, tướng MacArthur chịu thua nhiều trận, trong đó, trận thua đau nhất chính là “trận chiến” với Truman.Trở về nước Mỹ sau 11 năm ở châu Á, ngày 19/4/1951, MacArthur ra trước Quốc hội Mỹ đọc lời từ biệt dài 11 phút. Trong phát biểu được xem là một trong những diễn văn hay nhất thế giới này, MacArthur đã nói một câu để đời trích dẫn từ một bài ca: “Những người lính già không bao giờ chết, họ chỉ tan vào hư không. Giờ đây, như người lính của bản hùng ca ấy, tôi xin được kết thúc sự nghiệp của mình”.Douglas MacArthur là người Mỹ duy nhất từng chiến đấu trong 3 cuộc chiến lớn là Thế chiến thứ nhất, Thế chiến thứ hai và chiến tranh Triều Tiên, là một trong 4 quân nhân Mỹ được phong hàm đại tướng 5 sao (cùng với George Marshal, Dwight Eisenhowwer và Omar Bradley), là người Mỹ duy nhất được Chính phủ Philippines phong hàm thống tướng quân đội nước này. Ông ta qua đời ngày 5/4/1964 tại bệnh viện quân đội Walter Reed, Washington DC, thọ 84 tuổi. Lễ tang MacArthur được cử hành theo quy chế quốc tang. MacArthur được mai táng tại nhà tưởng niệm Douglas MacArthur ở thành phố Norfolk, bang Virginia. Đây là nhà bảo tàng lưu giữ bộ sưu tập về cuộc đời binh nghiệp của viên tướng này, và cũng là nơi yên nghỉ của phu nhân Jean Marie Faircloth, một nhà hoạt động xã hội (1898-2000).Theo một số nhà nghiên cứu, MacArthur là một nhà quản lý giỏi tại Nhật Bản sau khi nước này đầu hàng trong Thế chiến thứ hai. Ngoài ra, MacArthur không có gì nổi bật, cả về mặt quân sự và tính cách. Bên cạnh đó, ông này còn gây rất nhiều tranh cãi khi lợi dụng sự quen biết để yêu cầu Quốc hội Mỹ trao huân chương danh dự cho cuộc phòng thủ vô dụng tại Philippines vào năm 1942.Nguyên Phong","postLink":["https://static-images.vnncdn.net/files/publish/2022/7/27/1246px-incheonlandingmcarthur-960.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"22/07/2022   13:46 (GMT+07:00)","chapterTitle":"Một phụ nữ thiểu số đắc cử Tổng thống Ấn Độ","textBold":"Bà Droupadi Murmu, một người dân tộc thiểu số, đã được Quốc hội Ấn Độ bầu chọn làm Tổng thống thứ 15 của nước này. Tuy nhiên, vị trí này chỉ mang tính nghi thức.","mainContent":"Theo hãng tin AP, bà Droupadi Murmu - một lãnh đạo của đảng cầm quyền Bharatiya Janata Party, là người phụ nữ thứ hai ở Ấn Độ giữ vị trí trên. Bà sẽ chính thức tuyên thệ nhậm chức vào thứ hai tuần tới (25/7). Bà Murmu, 64 tuổi, xuất thân từ bang miền nam Odisha và từng là thống đốc bang Jharkhand từ năm 2015-2021, là một thành viên của cộng đồng dân tộc thiểu số Santal, một trong những bộ lạc lớn nhất của Ấn Độ. Ban đầu bà là giáo viên, rồi tham gia chính trường và hai lần là nhà lập pháp thuộc đảng của Thủ tướng Narendra Modi. Cha và ông nội bà Murmu đều là trưởng làng ở Baidaposi, Odisha. Thủ tướng Modi đã chúc mừng bằng việc tới thăm nhà bà Murmu ở New Delhi và viết trên Twitter rằng \"chắc chắn bà Murmu sẽ là một Tổng thống xuất sắc, người sẽ củng cố hành trình phát triển của Ấn Độ... Chiến thắng của bà Murmu báo hiệu những điều tốt đẹp cho nền dân chủ của chúng ta\". Những người ủng hộ bà Droupadi Murmu và đảng BJP của Thủ tướng Modi coi chiến thắng của bà là thắng lợi của người dân bộ tộc và là thời khắc đột phá cho cộng đồng của bà, nơi thiếu hụt các cơ sở y tế và giáo dục. Tuy nhiên, các đảng phái đối lập vẫn tỏ ra hoài nghi rằng liệu bà có thể đem lại thay đổi nào cho cộng đồng bị thiệt thòi không. Vai trò Tổng thống ở Ấn Độ phần lớn chỉ mang tính nghi thức nhưng nó có thể trở nên quan trọng trong những thời điểm bất ổn về chính trị như Quốc hội treo. Bà Droupadi Murmu đã phải đi một chặng đường dài mới có được vị trí như ngày hôm nay. Theo tờ ZeeNews, Tân Tổng thống Ấn Độ đã phải vượt qua nhiều bi kịch cá nhân trong đời. Chỉ trong vòng 6 năm, từ 2009 tới 2015, bà mất chồng, hai con trai, mẹ và anh trai. Tổng thống thứ 15 của Ấn Độ có 3 con, hai trai và một gái với chồng Shyam Charan Murmu. Các báo cáo cho biết, một trong số hai người con của bà đã qua đời trong một tình huống bí ẩn vào năm 2009, ba năm sau, con trai thứ hai của bà thiệt mạng trong một tai nạn giao thông. Trước đó, chồng bà qua đời vì ngừng tim. Con gái bà Murmu hiện làm trong một ngân hàng ở Odisha. Bà Murmu, ra đời vào ngày 20/6/1958, là nữ thống đốc đầu tiên của bang Jharkhand và cũng là nữ Tổng thống đầu tiên sinh sau khi đất nước giành độc lập. Cựu chủ tịch BJP tại Odisah Manmohan Samal nói: \"Cô ấy đã trải qua nhiều đau dớn và đấu tranh, nhưng không hề run sợ trước nghịch cảnh. Sinh ra trong một gia đình thuộc dân tộc Santhal, Murmu là một nhà hùng biện xuất sắc về ngôn ngữ Santhal và Odia\". Ông Saml nói thêm, Murmu đã nỗ lực hết sức để cải thiện cơ sở hạ tầng ở khu vực. Dù lớn lên ở một trong những huyện xa xôi và kém phát triển nhất của đất nước, bà Murmu vẫn lấy được bằng cử nhân nghệ thuật tại trường cao đẳng nữ sinh ở Bhubaneswar và làm trợ lý ở bộ phận thủy lợi và điện lực của chính quyền Odisa. Bà từng là trợ giảng danh dự tại Trung tâm giáo dục tích hợp Shri Aurobindo ở Rairangpur. Bà Murmu có kinh nghiệm đa dạng về các vấn đề hành chính, từng phụ trách các bộ Giao thông, Thương Mại, Ngư nghiệp và chăn nuôi trong chính quyền Odisha. Trong đảng BJP, bà là phó chủ tịch và sau này là chủ tịch Tổ chức bộ lạc biệt lập tại Odisha.","postLink":["https://static-images.vnncdn.net/files/publish/2022/7/22/india2-548.jpg","https://static-images.vnncdn.net/files/publish/2022/7/22/india1-551.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/11/jshdfjdshfjds.png?width=65","authorname":"Hoài Linh"},{"categoryName":["Thế giới"],"dateTime":"21/07/2022   10:07 (GMT+07:00)","chapterTitle":"Nhà Trắng giải thích thông tin Tổng thống Mỹ Joe Biden bị 'ung thư'","textBold":"Tổng thống Mỹ Joe Biden đã có bài phát biểu về việc \"bị ung thư\" vì khí thải của các nhà máy lọc dầu, khiến Nhà Trắng phải lên tiếng làm rõ vấn đề này.","mainContent":"Theo News Week, trong ngày 20/7 (giờ địa phương), Nhà Trắng đã phải làm rõ thông tin về việc Tổng thống Joe Biden \"bị ung thư\". Người phát ngôn Nhà Trắng cho biết, ông Biden đã đề cập đến một chẩn đoán về ung thư da, đã được điều trị trước khi nhậm chức.Trước đó, Tổng thống Biden đã có bài phát biểu về tình trạng nóng lên toàn cầu ở thị trấn Somerset (bang Massachusetts). Trong bài phát biểu của mình, ông Biden chia sẻ, khí thải từ các nhà máy lọc dầu gần nơi ông sống khi còn nhỏ ở Claymont (bang Delaware) đã gây ra nhiều vấn đề trong khu vực.\"Ở quê tôi có nhiều nhà máy lọc dầu hơn cả Houston, tôi còn nhớ như in hình ảnh mẹ mình phải gạt đi những vệt dầu bám trên kính ô tô vào mỗi buổi sáng. Đây là nguyên nhân khiến tôi và nhiều người đồng trang lứa bị ung thư, và cũng khiến Delaware có tỷ lệ ung thư cao nhất toàn quốc suốt một thời gian dài\", Tổng thống Biden nhấn mạnh trong bài phát biểu.Do trong bài phát biểu của mình, ông Biden sử dụng thì hiện tại để nói về vấn đề \"ung thư\", nhiều người đã phải đặt câu hỏi về tình trạng sức khỏe của người đứng đầu nước Mỹ.Chỉ vài giờ sau phát biểu của ông Biden, người phát ngôn Nhà Trắng Andrew Bates đã lên tiếng làm rõ vấn đề này. Theo đó, Tổng thống Biden đang đề cập đến bệnh ung thư da đã được loại bỏ trước khi ông nhậm chức, hiện ông Biden không có vấn đề nào nghiêm trọng về sức khỏe.\"Trong bản tóm tắt về sức khỏe được công bố vào tháng 11 năm ngoái, Tổng thống Biden được ghi nhận đã 'loại bỏ một số ung thư da cục bộ, không phải khối u ác tính' trước khi bắt đầu nhiệm kỳ. Bản báo cáo cũng khẳng định 'không có bất kỳ khu vực ung thư da nào đáng ngờ tại thời điểm này', cũng như không có yêu cầu sinh thiết. Đó là những gì mà Tổng thống đề cập tới\", ông Bates cho biết.Việt Dũng","postLink":["https://static-images.vnncdn.net/files/publish/2022/7/21/joe-biden-11-385.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"19/07/2022   05:40 (GMT+07:00)","chapterTitle":"Khoảnh khắc hút hồn của biểu tượng thời trang Ảrập","textBold":"Sheikha Moza là vợ hai của cựu Tiểu vương Qatar. Bà là ví dụ chưa từng có về một phụ nữ sống ở một quốc gia phương Đông bảo thủ nhưng vẫn có thể trở thành một biểu tượng phong cách, có ảnh hưởng trên chính trường.","mainContent":"Tờ Emirate Woman và Fashion Digest London đưa tin, bà Sheikha Moza có bằng Cử nhân Xã hội học. Bà được coi là chuyên gia cao cấp về các vấn đề chính sách đối ngoại và đối nội của quốc gia. Bà Sheikha Moza là một trong những người vợ đầu tiên của các tiểu vương được tháp tùng chồng tới mọi cuộc tiếp đón chính thức. Thời gian chồng bà Sheikh Hamad bin Khalifa Al Thani còn nắm quyền, một số người cho rằng Qatar lúc đó có thể được gọi là chế độ mẫu hệ của tiểu vương quốc. Họ còn cho rằng, tiểu vương cưới vợ ba chỉ để chứng minh cho bà Moza thấy rằng sức mạnh của bà không phải là vô hạn. Hiện nay, trong vai trò là một nhân vật của công chúng và là Chủ tịch Quỹ Qatar, bà Sheikha Moza thường xuyên có các cuộc giao thiệp chính thức, tất cả đều đòi hỏi ăn mặc chỉn chu và hợp thời, mà bà chính là chuyên gia về vấn đề đó. Sheikha Moza là một biểu tượng thời trang toàn cầu với phong cách hoàng gia hoàn hảo. Bà thường diện trang phục của các nhà thiết kế quốc tế lẫn trong nước. Bằng sự kết hợp tinh tế những chiếc khăn choàng với trang phục đi kèm, bà Sheikha Moza dường như đã truyền cảm hứng thời trang cho công chúng trong mỗi lần xuất hiện. Nhìn vào vóc dáng hoàn hảo của bà, ít người tin bà có tới 7 người con. Bà có trang Instagram riêng, thường xuyên đăng những bức ảnh về cuộc sống hàng ngày của bản thân. Nhiều người đăng ký không ngừng ngưỡng mộ sở thích và phong cách hoàn hảo của bà.","postLink":["https://static-images.vnncdn.net/files/publish/2022/7/18/moza6-652.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza7-653.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza12-654.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza13-655.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza14-656.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza15-650.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza8-658.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza10-659.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza14-656.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza11-661.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza9-662.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza4-663.jpg","https://static-images.vnncdn.net/files/publish/2022/7/18/moza5-664.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/11/jshdfjdshfjds.png?width=65","authorname":"Hoài Linh"},{"categoryName":["Thế giới"],"dateTime":"19/08/2022   10:01 (GMT+07:00)","chapterTitle":"Tại sao Chính phủ Nhật Bản khuyến khích người dân uống nhiều rượu hơn?","textBold":"Chính phủ Nhật Bản đang tìm cách tăng lượng tiêu thụ rượu và các loại đồ uống có cồn, sau khi doanh thu từ thuế chứng kiến mức giảm kỷ lục.","mainContent":"Theo Guardian, Chính phủ Nhật Bản mới đây đã phát động một cuộc thi có quy mô toàn quốc, nhằm tìm ra ý tưởng có thể thúc đẩy lượng tiêu thụ rượu và các loại đồ uống có cồn. Trong những năm gần đây, việc giới trẻ Nhật Bản dần từ bỏ thói quen uống rượu bia đã khiến doanh thu từ thuế giảm mạnh.Truyền thông Nhật Bản cho biết, cuộc thi mang tên Sake Viva! (Sake muôn năm) được tổ chức bởi Cơ quan Thuế Quốc gia (NTA), đối tượng tham gia là người dân từ 20-39 tuổi, nhằm tìm ra những phương án để khôi phục lại sự phổ biến của các loại đồ uống có cồn. Chủ nhân những ý tưởng lọt vào vòng chung kết sẽ được mời tới dự lễ trao giải diễn ra tại Tokyo trong tháng 11, NTA sẽ hỗ trợ kinh phí để hiện thực hóa sáng kiến chiến thắng cuối cùng.Cũng theo báo cáo của NTA, lượng tiêu thụ rượu ở Nhật Bản đã giảm từ mức trung bình 100 lít/năm mỗi người vào năm 1980, xuống còn 75 lít vào năm 2020. Doanh số các sản phẩm đồ uống có cồn thụt lùi đã ảnh hưởng trực tiếp tới ngân sách của Nhật Bản, vốn đang thâm hụt 48 tỷ Yên.Trên thực tế, thuế tiêu thụ rượu chiếm 1,7% tổng doanh thu từ thuế của Nhật Bản năm 2020, đây là mức rất thấp so với 3% năm 2011 và 5% vào năm 1980. Đây cũng là mức doanh thu từ thuế đồ uống có cồn thấp nhất trong vòng 31 năm qua tại đất nước mặt trời mọc.\"Đại dịch Covid-19 đã thay đổi thói quen làm việc và sinh hoạt của những người trong độ tuổi lao động. Làm việc tại nhà trở nên phổ biến khiến nhiều người không còn duy trì các cuộc gặp gỡ và ăn uống sau giờ làm, khiến lượng tiêu thụ đồ uống có cồn giảm mạnh. Tôi không cổ súy việc tiêu thụ rượu quá mức, nhưng hi vọng doanh thu từ thuế tiêu thụ đồ uống có cồn trong năm tới sẽ tốt hơn\", một quan chức NTA cho biết.Ủng hộ cuộc thi của NTA, Bộ Y tế Nhật Bản cho biết, họ hy vọng chiến dịch này cũng sẽ nhắc nhở người dân Nhật rằng, việc tiêu thụ đồ uống có cồn hợp lý có thể mang lại một số lợi ích nhất định cho sức khỏe.Việt Dũng","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/jap-drinking-234.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"18/08/2022   13:45 (GMT+07:00)","chapterTitle":"Bé gái 8 tuổi trò chuyện với trạm vũ trụ ISS bằng radio nghiệp dư","textBold":"Một cô bé 8 tuổi người Anh đã có cơ hội trò chuyện với các phi hành gia thuộc trạm vũ trụ quốc tế ISS thông qua hệ thống radio nghiệp dư của cha mình.","mainContent":"Theo CNN, Isabella Payne (8 tuổi) tới từ miền đông nước Anh, đã có một trải nghiệm khó quên trong đời, khi được trò chuyện trực tiếp với phi hành gia Kjell Lindgren đang ở ISS. Việc đối thoại diễn ra thông qua một hệ thống radio nghiệp dư cho chính cha Isabella lắp đặt.Cô bé kể lại rằng, vào nửa đêm một ngày đầu tháng 8, cô bất ngờ bị cha đánh thức và đưa tới phòng radio, đặt một chiếc tai nghe lên đầu. Ban đầu, Isabella không thích, nhưng khi biết người đang nói chuyện với mình là Kjell Lindgren, mọi chuyện thay đổi 180 độ. \"Cháu rất phấn kích khi nghe giọng của chú ấy, cứ như một giấc mơ vậy. Khi cháu nói tên và tuổi của mình, dường như chú ấy cũng cảm thấy ngạc nhiên, thậm chí còn có cả tiếng cười\", Isabella nhớ lại.Sau cuộc trò chuyện ngắn, chính phi hành gia người Mỹ đã viết trên Twitter cá nhân rằng, cuộc đối thoại với Isabella là một trong những kỷ niệm thú vị nhất của anh.\"Tôi đã có một thời gian vui vẻ, cảm ơn những người trong cộng đồng radio nghiệp dư. Tôi đã trò chuyện với rất nhiều người tới từ toàn bộ châu lục trên toàn cầu, nhưng Isabella thực sự đặc biệt. Cảm ơn cháu vì đã luôn yêu thích vũ trụ\", phi hành gia Lindgren nói.Cha của Isabella, ông Matthew Payne (42 tuổi), theo đuổi đam mê với hệ thống radio nghiệp dư được 22 năm, và muốn cho con gái mình một kỉ niệm đẹp. Theo ông, ISS có một đài phát thanh nghiệp dư, được thiết lập để các phi hành gia trò chuyện với học sinh trên toàn cầu.Sau vài tuần thử liên lạc, ông Matthew đã thành công nhận được cuộc gọi từ Kjell Lindgren, và ông ngay lập tức trao cơ hội ấy cho con gái mình.Cả 2 cha con nhà Payne đều vô cùng yêu thích ngành hàng không vũ trụ. Hai cha con đã cùng nhau theo dõi tất cả tin tức về việc phóng tàu vũ trụ, các video về hoạt động trên trạm vũ trụ. Isabella cho biết, khi lớn lên, cô muốn trở thành một chuyên viên liên lạc của NASA.\"Cháu đã luôn muốn nói chào buổi sáng với một phi hành gia, và hỏi họ rằng, mọi thứ xung quanh vẫn trôi nổi như bình thường chứ?\", cô bé 8 tuổi nói với một nụ cười rạng rỡ.Việt DũngTheo giới chức Mỹ, cuộc thử nghiệm tên lửa chống vệ tinh được Nga tiến hành hôm 15/11 đã tạo ra các mảnh vỡ gây nguy hiểm cho Trạm Vũ trụ Quốc tế (ISS).","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/isabella-iss-483.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/220817075235-02-astronaut-radio-isabella-iss-2-484.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"18/08/2022   09:54 (GMT+07:00)","chapterTitle":"Trung Quốc triển khai máy bay tạo mây, cắt điện để đối phó nắng nóng","textBold":"Trung Quốc đang trải qua đợt nắng nóng kéo dài nhất từng được ghi nhận, khiến chính phủ nước này phải sử dụng mọi biện pháp có thể để làm dịu tình hình.","mainContent":"Theo Guardian, Chính phủ Trung Quốc đang tìm mọi cách để giải quyết hậu quả của tình trạng thiếu điện và mực nước của sông Dương Tử xuống thấp vì đợt nắng nóng kéo dài kỷ lục. Các biện pháp được đưa ra bao gồm triển khai các thiết bị tạo mây nhân tạo, tìm những nguồn năng lượng thay thế và cung cấp các gói cứu trợ tới người dân bị ảnh hưởng.Trong 2 tháng gần đây, thời tiết nắng nóng đã làm gián đoạn sự phát triển của cây trồng, đe dọa ngành chăn nuôi, khiến các ngành công nghiệp tại khu vực tây nam Trung Quốc phải đóng cửa. Trung tâm Khí tượng Quốc gia cho biết, đại lục đã trải qua chuỗi 64 ngày nhiệt độ cao kỷ lục, đây là đợt nắng nóng dài nhất kể từ năm 1961, theo dự báo, nhiệt độ cao vẫn sẽ kéo dài tới hết tháng 8, bị ảnh hưởng lớn nhất là khu vực Tứ Xuyên.Vào ngày 14/8, chính quyền Tứ Xuyên đã thông báo cho 19 trong số 21 thành phố trong vùng dừng hoạt động của các nhà máy từ thứ Hai tới thứ Bảy tuần này. Theo đó, các nhà máy phải ngừng hoạt động để đảm bảo đủ điện cho nhu cầu sử dụng của người dân. Ngoài Tứ Xuyên, nhiều tỉnh thành lớn khác ở Trung Quốc như Giang Tô, An Huy, Chiết Giang cũng kêu gọi các công ty và hộ gia đình tiết kiệm điện. Tại một số nơi, các văn phòng được lệnh tăng nhiệt độ của điều hòa lên trên 26 độ C và không cho thang máy hoạt động với 3 tầng đầu tiên.Bên cạnh việc cắt giảm lượng điện tiêu thụ, nhiều khu vực tại Trung Quốc cũng đang nhanh chóng triển khai việc tạo mây nhân tạo để nỗ lực làm giảm nền nhiệt. Hồ Bắc là tỉnh mới nhất cho phép các máy bay đưa hạt iốt bạc lên bầu trời, với hi vọng sẽ tạo ra những cơn mưa.Chiến dịch tạo mây nhân tạo lớn nhất đang diễn ra ở khu vực sông Dương Tử, với rất nhiều máy bay cũng như bệ phóng tên lửa mang iốt bạc đã được điều động. Tuy vậy, độ che phủ của các đám mây vẫn quá mỏng, chưa thể mang lại những hiệu quả như kỳ vọng.Việc mực nước sông Dương Tử và các nhánh của nó đang ngày càng giảm khiến cho ngành thủy điện tại Tứ Xuyên đang phải căng mình để tìm cách đáp ứng nhu cầu tiêu thụ. Bộ Tài nguyên Môi trường Trung Quốc cho biết, hạn hán trên toàn lưu vực sông Dương Tử cũng “ảnh hưởng tiêu cực” đến nguồn nước sinh hoạt, chăn nuôi và trồng trọt của người dân.Việt Dũng","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/4000sc-243.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/cn-cloudseed-244.jpg"],"authorname":""},{"categoryName":["Thế giới"],"dateTime":"16/08/2022   05:31 (GMT+07:00)","chapterTitle":"Kyrgyzstan trong mùa lên men sữa ngựa","textBold":"Trên vùng núi Thiên Sơn của Kyrgyzstan, mùa làm sữa ngựa lên men được gọi là kumis đang diễn ra sôi động. Kumis là một phần quan trọng trong chế độc ăn uống của các bộ lạc du mục suốt nhiều thế kỷ qua.","mainContent":"Hãng tin AP dẫn lời những người am hiểu về kumis cho biết, thung lũng Suusamyr là nơi sản xuất ra loại đồ uống lên men này ngon nhất. Vào mùa đông, thung lũng Suusamyr nằm ở độ cao 2.500m trên mực nước biển, bị bao phủ bởi những lớp tuyết dày hàng mét. Khi tuyết tan, lượng nước dư thừa giúp cây cỏ và thảo mộc mọc dày đặc. Tới cuối hè, thung lũng được phủ một lớp cỏ dày màu xanh với những ngọn cỏ mọng nước khiến lũ ngựa ăn ngấu nghiến. Cây cỏ và thảo mộc mang đến một hương vị đặc biệt cho sữa mà người dân lấy từ những con ngựa cái ăn cỏ trên các cánh đồng họ chăn thả. Sau đó, sữa được để lên men hoặc đôi khi được khuấy để thúc đẩy quá trình lên men cho tới khi nó có độ cồn nhẹ. Sữa bò thỉnh thoảng cũng được sử dụng nhưng bị coi là kém chất lượng. Sữa ngựa có lượng đường cao hơn, khiến nó dễ lên men hơn.  Rustam Tukhvatshin, giáo sư dược phẩm của Kyrgyzstan nói, kumis có nhiều tác dụng, trong số đó có thúc đẩy sự phát triển của tế bào máu và giải độc cơ thể. Ông cho biết, không bao giờ bỏ lỡ việc tới thung lũng Suuamyr khi việc sản xuất kumis đang ở thời kỳ đỉnh điểm. Du khách và người dân ở các vùng khác của Kyrgyzstan cũng đang chú ý tới mùa lên men sữa ngựa của thung lũng. Những chiếc lều khung gỗ lớn, gọi là yurts, đã được dựng lên dọc đường để bày bán kumis. Có thời gian rảnh rỗi, người mua có thể thư giãn trong lều và thưởng thức loại đồ uống được đánh giá cao. Một vụ đấu súng kéo dài 10 phút đã xảy ra tại khu vực biên giới giữa Kyrgyzstan và Tajikistan vào hôm 24/7.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1230.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1231.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1232.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1233.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1234.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1235.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-o-kyrgyzstan-1236.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1237.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1228.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1239.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1240.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1241.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1242.jpg","https://static-images.vnncdn.net/files/publish/2022/8/15/len-men-sua-ngua-1243.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/11/jshdfjdshfjds.png?width=65","authorname":"Hoài Linh"},{"categoryName":["Thế giới"],"dateTime":"15/08/2022   10:09 (GMT+07:00)","chapterTitle":"Nổ lớn ở thủ đô Armenia, hàng chục người thương vong","textBold":"Một vụ nổ xảy ra ở thủ đô Yeveran, Armenia hôm 14/8 đã khiến ít nhất 3 người thiệt mạng và 31 người khác bị thương.","mainContent":"Hãng tin RT dẫn thông cáo từ Bộ Tình hình khẩn cấp Armenia cho biết, vụ nổ trên xảy ra ở Trung tâm mua sắm Surmalu trong địa phận thủ đô Yeveran vào giờ đông người khiến nhiều dân thường mắc kẹt dưới đống đổ nát.“Vụ nổ ở trung tâm mua sắm khiến cho hỏa hoạn xảy ra. Theo một số nhân chứng, họ trông thấy các vụ nổ được cho là gây ra bởi pháo hoa. Cửa hàng nằm ở tầng 1 trung tâm thương mại, nơi là địa điểm mua bán pháo hoa, đã đổ sập. Hiện nguyên nhân gây ra vụ nổ chưa được xác định”, giới chức Armenia cho biết. Theo RT, nhiều quan chức cấp cao như Chủ tịch Quốc hội Armenia Alen Simonyan, người đứng đầu Cơ quan An ninh quốc gia Sarkis Hovhannisyan sau đó đã tới hiện trường để chỉ đạo công tác cứu hộ. Video: Công tác cứu hộ ở hiện trường vụ nổ. Nguồn: RuptlyVideo: Ruptly","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/15/armenia-1-329.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/154350526-436951004423515-3461132839908583234-n-2.jpg?width=65","authorname":"Tuấn Trần"},{"categoryName":["Thế giới"],"dateTime":"14/08/2022   16:58 (GMT+07:00)","chapterTitle":"Xem tàu đệm từ treo ngược đầu tiên trên thế giới","textBold":"Theo tờ Bưu điện Hoa Nam Buổi sáng (SCMP), tàu đệm từ treo ngược đầu tiên trên thế giới ‘Đường ray đỏ’ đã chạy thử những ngày gần đây ở tỉnh Giang Tây, Trung Quốc.","mainContent":"Không giống với những loại tàu đệm từ từng được thiết kế từ trước tới nay, tàu ‘Đường ray đỏ’ hoạt động trên một đường ray nằm cách mặt đất khoảng 10m. Tàu được thiết kế để chạy với vận tốc 80 km/h và chở theo 88 hành khách. “Tàu ‘Đường ray đỏ’ được thay thế bánh cao su bằng các nam châm vĩnh cửu. Điều này giúp nó có độ ồn thấp và tiêu thụ ít năng lượng hơn so với loại tàu đệm từ thường”, Tổng giám đốc Bộ phận Đường sắt Hàng không thuộc Tập đoàn Khoa học và Công nghiệp Đường sắt Trung Quốc, ông Xu Guoxue nói với tờ Teller Report.Giáo sư Long Zhiqiang làm việc tại Đại học Khoa học Quốc phòng Trung Quốc nhận định, ngay cả khi ‘Đường ray đỏ’ hoạt động trong những trung tâm đô thị tấp nập thì nó “vẫn giúp hành khách tránh được các vụ tai nạn giao thông, trong khi tận hưởng khung cảnh trên đường đi làm”.Video: SCMP","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/14/scmp-1111-534.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/154350526-436951004423515-3461132839908583234-n-2.jpg?width=65","authorname":"Tuấn Trần"}]
}
