[{"categoryName":["Thời sự","Chính trị"],"dateTime":"19/08/2022   16:26 (GMT+07:00)","chapterTitle":"Đức tạm công nhận hộ chiếu mẫu mới của Việt Nam nhưng chưa cấp visa định cư","textBold":"Đức tạm thời công nhận hộ chiếu mẫu mới của Việt Nam với điều kiện có bổ sung thông tin nơi sinh. Việc cấp thị thực sẽ được nối lại, ngoại trừ visa nhiều năm loại C.","mainContent":"Đại sứ quán Đức tại Việt Nam vừa có thông báo cho biết, nước này sẽ tạm thời công nhận hộ chiếu mới của Việt Nam với điều kiện điền thêm nơi sinh.Theo Đại sứ quán, quyết định này được đưa ra nhằm tạo thuận lợi ích cho việc đi lại dễ dàng và an toàn giữa Việt Nam và Đức.\"Với điều kiện là nơi sinh được các cơ quan hữu quan của Việt Nam điền thêm vào theo mẫu của Việt Nam, thì hộ chiếu mới để xin thị thực lại được nhận ngay lập tức\", Đại sứ quán khẳng định.Tuy nhiên, việc cấp thị thực nhiều năm loại C (visa định cư dài hạn) tạm thời bị dừng lại cho đến khi có quyết định mới.Chính phủ Đức nhấn mạnh rằng, sẽ tiếp tục trao đổi chặt chẽ với Chính phủ Việt Nam và cũng như các đối tác Schengen.Cách đây một tuần, Đại sứ quán Việt Nam tại Đức cho biết, Bộ Ngoại giao Đức đã có công hàm thông báo về việc sẽ cấp thị thực cho hộ chiếu mẫu mới của Việt Nam đã được bổ sung thông tin nơi sinh tại phần bị chú. Phía Đức hoan nghênh Việt Nam đã kịp thời có giải pháp cho vấn đề này.Cục Lãnh sự (Bộ Ngoại giao) và Cục Quản lý xuất nhập cảnh (Bộ Công an) đã có buổi làm việc với đại diện đại sứ quán các nước Đức, Séc, Tây Ban Nha tại Hà Nội, thông báo chính thức về việc các cơ quan có thẩm quyền của Việt Nam sẽ tiến hành bổ sung thông tin nơi sinh tại phần bị chú của hộ chiếu phổ thông mẫu mới trên cơ sở yêu cầu của công dân.Đại sứ quán Việt Nam tại các nước, trong đó có Đức, cũng tích cực trao đổi với các cơ quan chức năng của sở tại để tháo gỡ vướng mắc kỹ thuật.Hiện tại, chỉ còn 2 quốc gia châu Âu là Séc và Phần Lan vẫn tạm ngừng công nhận hộ chiếu mẫu mới này.Hộ chiếu mẫu mới được Bộ Công an cấp từ ngày 1/7, được thiết kế tỉ mỉ, trên mỗi trang là hình ảnh phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng như vịnh Hạ Long, kinh đô Huế, đền Hùng, phố cổ Hội An, thánh địa Mỹ Sơn, bến Nhà Rồng, cột cờ Lũng Cú...Hộ chiếu vẫn giữ nguyên kích thước, chiều ngang 88mm, dài 125mm và dày trong khoảng 0.75mm, nhưng màu sắc ở trang bìa đổi thành xanh tím than. Những đổi mới trên góp phần quảng bá hình ảnh Việt Nam ra thế giới và thể hiện truyền thống lịch sử, văn hóa của đất nước.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/enreise-899.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/27/1-5.jpg?width=65","authorname":"Trần Thường"},{"categoryName":["Thể thao"],"dateTime":"19/08/2022   21:11 (GMT+07:00)","chapterTitle":"Hoàng Đức lóe sáng, Viettel buộc SLNA phơi áo tại Hàng Đẫy","textBold":"Hoàng Đức tỏa sáng phút cuối giúp Viettel đánh bại SLNA 2-0 ở vòng 13 Night Wolf V-League 2022, tối 19/8.","mainContent":"Ghi bàn: Geovane (22' pen), Hoàng Đức (90'+4)Đội hình ra sân:Viettel: Nguyên Mạnh (thủ môn), Tuấn Tài, Thanh Bình, Xuân Kiên, Duy Thường, Khắc Ngọc (Bùi Tiến Dũng 73'), Đức Chiến, Hoàng Đức, Jaha, Geovane (Pedro Paulo 55'), Mạnh Dũng.SLNA: Văn Hoàng (thủ môn), Đình Hoàng, Ngọc Hải, Văn Khánh, Thế Nhật, Sỹ Hoàng, Xuân Mạnh, Blasco Mario, Văn Đức, Olaha, OseniTrận đấu kết thúc với chiến thắng 2-0 dành cho Viettel trước SLNA. Kết quả này giúp nhà ĐKVĐ trở lại đường đua đến ngôi vương năm nay.Hoàng Đức đặt dấu chấm hết cho SLNAViettel tổ chức đá phạt nhanh, Hoàng Đức thoát xuống thực hiện pha bấm bóng kỹ thuật qua đầu thủ môn Văn Hoàng.Hiệp hai có 4 phút bù giờ.Cơ hội ngon ăn dành cho Hoàng Đức, song cú dứt điểm về góc xa của tuyển thủ quốc gia này lại không đánh bại được thủ môn Văn Hoàng.Duy Thường tung cú sút chìm từ ngoài vòng cấm khiến thủ môn Văn Hoàng vất vả cản phá.SLNA vẫn đang tổ chức ép sân liên tục, song đội khách rất khó có thể tiếp cận với khung thành của thủ môn Nguyên Mạnh.Phạm Xuân Mạnh nỗ lực dứt diểm trong vòng cấm đưa bóng đi hết đường biên ngang. Cầu thủ chạy cánh của SLNA đòi một quả phạt góc vì cho rằng bóng chạm chân hậu vệ Viettel, tuy nhiên trọng tài nói không.Sân Hàng Đẫy bắt đầu có mưa rất to.Phan Văn Đức suýt ghi bàn thắngĐón đường chuyền của đồng đội bên cánh phải, Phan Văn Đức bật cao đánh đầu đưa bóng về góc xa, tiếc cho SLNA khi bóng không đi vào khung thành Viettel.Các học trò của HLV Huy Hoàng vẫn đang hoàn toàn bế tắc trong việc tìm kiếm bàn gỡ. Trong khi ngôi sao Pha Văn Đức thi đấu khá mờ nhạt từ đầu trận.Viettel phải thay người bất đắc dĩ khi tiền đạo Geovane dính chấn thương, anh rời sân để nhường chỗ cho Pedro Paulo.Geovane băng xuống tốc độ, anh vượt qua Quế Ngọc Hải nhưng cú sút chéo góc lại đưa bóng đi không trúng đích.Hiệp hai trận đấu bắt đầu.Hiệp một kêt thúc với tỷ số 1-0 tạm nghiêng về phía chủ nhà Viettel.Tân binh của SLNA Blasco Mario - cầu thủ trưởng thành từ lò đạo tạo của CLB Villarreal (Tây Ban Nha) có pha đánh đầu đưa bóng đi không trúng đích.Xuân Mạnh chớp thời cơ vơi cú ra chân rất nhanh trong vòng cấm đưa bóng đi vọt xà ngang Viettel.Quế Ngọc Hải thực hiện pha đá phạt nhanh từ ngoài vòng cấm, tuy nhiên thủ môn Nguyên Mạnh đã đoán được ý đồ.Thủ môn Nguyên Mạnh phải đấm bóng cứu thua cho Viettel. SLNA đang nỗ lực gây sức ép để tìm kiếm cơ hội ghi bàn vào lưới chủ nhà.Geovane mở tỷ số trên chấm 11mGeovane xử lý khéo léo khiến Văn Hoàng lao ra phạm lỗi, trọng tài lập tức thổi phạt đền cho Viettel. Trên chấm 11m, đích thân Geovane đánh bại thủ thành của SLNA để mở tỷ số trận đấu.Thêm một cơ hội nữa dành cho Geovane nhưng cú đá trong vòng cấm của tiền đạo Viettel không đánh bại được thủ môn Văn Hoàng. Sau đó Phan Tuấn Tài từ tuyến hai băng lên dứt điểm chạm chân cầu thủ SLNA đi hết đường biê ngang.Viettel suýt phải nhận bàn thua từ pha treo bóng tưởng chừng vô hại từ cánh phải vào.Hai đội nhập cuộc khá chủ động, Viettel muốn kiểm soát thế trận song đội bóng xứ Nghệ cho thấy họ là đối thủ khó chơi với nhà ĐKVĐ.Geovane dứt điểm ngoài vòng bị hậu vệ SLNA cản phá, Nhâm Mạnh Dũng lập tức tiếp ứng với cú sút xa đi không trúng đích.Trọng tài chính Trần Đình Thịnh thổi còi cho trận đấu được bắt đầu.Hai đội bước ra sân làm thủ tục trước trận đấu. HLV Park Hang Seo dự khán trên sân Hàng Đẫy chắc chắn sẽ giúp các cầu thủ thi đấu quyết tâm hơn.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/bxh-vleague-2022-1217.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-2-1266.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1265.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-3-1205.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1204.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/cdv-slna-1185.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1159.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1-1183.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1148.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-2-1147.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-park-hang-seo-1146.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-1106.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/bxh-vleague-2022-644.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/viettel-vs-slna-643.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/30/tac-gia-van-hung.jpg?width=65","authorname":"Thiên Bình"},{"categoryName":["Kinh Doanh","Đầu tư"],"dateTime":"19/08/2022   14:46 (GMT+07:00)","chapterTitle":"Thái Lan mắc 'bẫy thu nhập trung bình', nỗi lo của Việt Nam","textBold":"Nhiều nhận định cho rằng, Thái Lan sẽ trở thành quốc gia lớn đầu tiên trong khu vực mắc “bẫy thu nhập trung bình”. Nếu chỉ đuổi kịp Thái Lan thì Việt Nam cũng khó thoát khỏi tình cảnh tương tự.","mainContent":"Hình mẫu Thái LanSố liệu từ Bộ Tài chính Thái Lan cho biết, vào năm 2025 với 14,5 triệu người trên 60 tuổi, chiếm 20,7% tổng dân số, xứ chùa Vàng sẽ chuyển sang giai đoạn già hóa. Trong khi đó, mức thu nhập đầu người của Thái Lan hiện chỉ đạt khoảng 7.500 USD/năm, là nền kinh tế có thu nhập trung bình. Để bước vào ngưỡng nền kinh tế thu nhập cao, GDP bình quân đầu người phải đạt mức trên 12.536 USD/năm. Khoảng cách này còn xa với Thái Lan, khó hy vọng trong đạt được trong 5 năm tới.Thái Lan đã đạt GDP bình quân đầu người 1.000 USD/năm vào năm 1998 và có thời gian tăng trưởng kinh tế cao bình quân 7,5%/năm trước năm 1990, nhưng sau đó ngày càng chậm lại, giảm dần xuống còn 5,3%/năm, rồi 4,3%/năm trong hai thập kỷ qua và hiện nay khoảng 3%/năm.Thái Lan đang đối mặt với thách thức là số người già tăng lên và lực lượng lao động giảm. Điều này khiến tỷ lệ phụ thuộc của người cao tuổi vào lực lượng lao động tăng lên. Hiện tỷ lệ này là 28,4/100 người, dự báo sẽ tăng lên 56,2/100 người vào năm 2040. Những thay đổi trong cơ cấu dân số của Thái Lan sẽ dẫn đến giảm năng suất, giảm tăng trưởng, đồng thời làm tăng cao chi phí chăm sóc sức khỏe, trong khi mức thu nhập đầu người thấp.Nhiều nhận định cho rằng, Thái Lan sẽ trở thành quốc gia lớn đầu tiên trong khu vực Đông Nam Á mắc “bẫy thu nhập trung bình”, “già trước khi giàu”.Đây sẽ là minh chứng cho những quốc gia đang phát triển, nếu không bứt phá trong giai đoạn “dân số vàng\" sẽ khó vượt qua “bẫy thu nhập trung bình” và sẽ không bao giờ trở nên thịnh vượng.Hình mẫu của sự “phát triển thần kỳ” trên thế giới thường được nhắc đến là Nhật Bản. Vào năm 1950, Nhật Bản bước vào thời kỳ “dân số vàng”, là quốc gia có nền nông nghiệp chủ đạo, năng suất lao động thấp, thu nhập GDP đầu người mức 1.000 USD/năm. Tuy nhiên, với sự phát triển thần kỳ từ 1955-1973 (18 năm), tăng trưởng GDP bình quân hàng năm khoảng 10%, đã thay đổi hoàn toàn quốc gia này. Sau 6.500 ngày “thần kỳ”, nước Nhật đã trở thành một quốc gia phát triển, có thu nhập cao. Nỗi lo Việt NamViệt Nam từ năm 2007 đã bước vào thời kỳ “dân số vàng”, với tỷ lệ người trong độ tuổi lao động chiếm gần 70% dân số, trong đó khoảng một nửa là người trẻ, dưới 34 tuổi. Tuy nhiên, kết quả Tổng điều tra dân số Việt Nam năm 2019 cũng cho thấy, dân số Việt Nam đang già hóa với tốc độ nhanh chưa từng thấy. Năm 2019, cả nước có 11,4 triệu người từ 60 tuổi trở lên, chiếm 11,86% tổng dân số và chỉ số già hóa tăng từ 35,9% vào năm 2009 lên 48,8% vào năm 2019. Dự báo số người từ 65 tuổi trở lên sẽ đạt trên 10% vào năm 2026 và vượt 15% vào năm 2039. Đây cũng là thời điểm chấm dứt thời kỳ “dân số vàng” ở Việt Nam. Việt Nam đang đối mặt với thách thức lớn là chất lượng nguồn nhân lực. Tổng cục Giáo dục nghề nghiệp (Bộ LĐ-TB&XH) cho biết, hiện có khoảng 55 triệu lao động nhưng chỉ 64,5% qua đào tạo, trong đó 24,5% có bằng cấp, chứng chỉ. Con số này chỉ bằng 1/3 so với các nền công nghiệp phát triển như Hàn Quốc, Đài Loan, Singapore... Đến nay, nền kinh tế vẫn giữ nguyên cơ cấu sử dụng lao động giá rẻ, thiếu trầm trọng những lao động lành nghề, các nhóm có chuyên môn kỹ thuật, nhà quản lý, đổi mới sáng tạo. Đây mới là những nhóm có khả năng dẫn dắt nền kinh tế.Muốn trở thành quốc gia phát triển, các ngành công nghiệp phải phát triển. Tuy nhiên, theo báo cáo gần đây của Bộ Công Tthương, năng suất lao động trong ngành công nghiệp còn thấp so với các nước trong khu vực. Đây cũng là ngành có tốc độ tăng năng suất lao động thấp nhất so với các ngành kinh tế khác. Đó là do đội ngũ lao động có tay nghề thấp, với 28,54% số lao động không có trình độ chuyên môn kỹ thuật, những lao động có trình độ cao thiếu nhiều.Việt Nam hiện ở nhóm thấp về các chỉ số năng lực cạnh tranh quốc gia, liên quan đến nguồn nhân lực. Chẳng hạn, về kỹ năng lao động chỉ đạt 46/100 điểm, xếp thứ 103/141 quốc gia có xếp hạng. Đặc biệt, các kỹ năng kỹ thuật, kỹ năng hành vi và kỹ năng mềm của người lao động Việt còn khá yếu. Chất lượng đào tạo đứng thứ 102/141 quốc gia. Về cơ cấu Việt Nam đang trong giai đoạn “dân số vàng” nhưng về chất lượng thì “không vàng”. Với thực trạng nguồn nhân lực hiện nay, khó cho phép tận dụng tốt cơ hội để hiện thực hóa khát vọng đề ra. Chất lượng nguồn nhân lực cũng lý giải cho thực trạng năng suất lao động của Việt Nam thấp xa các nước trong khu vực. Năm 2018 năng suất lao động của Việt Nam chỉ bằng 37% so với Thái Lan. Để đạt năng suất lao động tương đương Thái Lan hiện nay cần hơn 10 năm nữa mới đuổi kịp. Tăng trưởng của Việt Nam thời gian qua chủ yếu dựa vào tăng vốn, ít dựa vào gia tăng hiệu quả sử dụng lao động và ứng dụng tiến bộ khoa học kỹ thuật. Thời kỳ “dân số vàng” đã trôi qua 15 năm, nhưng Việt Nam vẫn nằm trong nhóm các nền kinh tế có mức thu nhập trung bình thấp. Các chuyên gia  kinh tế nhận định, giai đoạn từ 2020-2030 là thời gian tối ưu của “dân số vàng”, bởi sau đó sẽ bắt đầu suy giảm dần. Vì vậy, đây là cơ hội cực kỳ quan trọng đối với phát triển kinh tế của đất nước. Nếu không tạo ra sự “phát triển thần kỳ”, sẽ không bao giờ trở thành một quốc gia thịnh vượng.Năm 2021, GDP bình quân đầu người của Việt Nam đạt 3.500 USD. Việt Nam đặt mục tiêu đến năm 2030, thu nhập bình quân đầu người đạt khoảng 7.500 USD, tương đương Malaysia năm 2007 và Thái Lan năm 2019.Ý kiến từ giới chuyên môn cho rằng, với mức tăng trưởng GDP bình quân 7%/năm, Việt Nam có thể đuổi kịp các nước như Thái Lan hay Malaysia. Còn muốn bắt kịp Trung Quốc, Việt Nam phải tăng trưởng ở mức 10,48%/năm và muốn sánh ngang với Hàn Quốc thì phải đạt tốc độ 11,08%/năm trong 30 năm tới. Nhưng tăng trưởng GDP đang giảm “bền vững”. Giai đoạn 1991-2000, tăng trưởng GDP bình quân đạt 7,56%/năm; giai đoạn 2001-2010, đạt 7,26%/năm và giai đoạn 2011-2020 đạt 5,95%/năm. Nếu chỉ đuổi kịp Thái Lan thì Việt Nam có nguy cơ mắc “bẫy thu nhập trung bình”.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/dan-so-thai-lan-651.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/dsc-8545-652.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/12/tranthuy.png?width=65","authorname":"Trần Thủy"},{"categoryName":["Giáo dục"],"dateTime":"19/08/2022   18:06 (GMT+07:00)","chapterTitle":"Cô giáo nghi ngoại tình ở Thái Bình tạm dừng đứng lớp","textBold":"Một nữ giáo viên ở Thái Bình bị tạm dừng đứng lớp để làm rõ thông tin liên quan đến ngoại tình đang lan truyền trên mạng xã hội.","mainContent":"Chiều nay (19/8), lãnh đạo UBND thị trấn Thanh Nê, huyện Kiến Xương, tỉnh Thái Bình cho biết đã yêu cầu Ban Giám hiệu Trường Mầm non thị trấn Thanh Nê báo cáo về những thông tin xôn xao trên mạng xã hội liên quan đến cô giáo của trường.Nhà trường đã yêu cầu cô giáo Trương Thị L., (người nghi liên quan đến các nội dung tin nhắn tình cảm với người đã có gia đình bị lan truyền trên mạng) giải trình. Đồng thời cho cô L. tạm dừng công tác giảng dạy để tập trung làm rõ sự việc.Theo vị lãnh đạo này, sau khi nhà trường có báo cáo về sự việc, đơn vị cũng sẽ báo cáo UBND huyện xem xét mức độ vi phạm để đưa ra hình thức kỷ luật cụ thể, nếu có vi phạm.Hôm qua (18/8), trên mạng xã hội Facebook lan truyền nhiều hình ảnh chụp lại màn hình Zalo đoạn chat giữa một người được cho là nữ giáo viên (đã lập gia đình) đang công tác tại Trường Mầm non Thanh Nê với một người đàn ông làm nghề lái xe đã có gia đình. Các tin nhắn thể hiện giữa 2 người có mối quan hệ tình cảm bất chính.Nội dung đoạn chat khiến cư dân mạng xôn xao bởi người được cho là nữ giáo viên đã gửi hình ảnh nhạy cảm cho \"người yêu\", nhờ mua cho mình món lòng xào dưa hay dặn \"người yêu\" ăn nhiều thịt chó để tăng cường sức khoẻ.Bài viết này nhanh chóng nhận được hàng chục nghìn lượt người quan tâm, chia sẻ với tốc độ chóng mặt kèm theo những bình luận trái chiều.Cô T., giáo viên Trường Tiểu học Tân Hưng (huyện Vĩnh Bảo, Hải Phòng) đã có con với Hội trưởng Hội phụ huynh khi anh này đang có vợ.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/man-non-thai-binh-1062.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/8/anh-cuong.jpg?width=65","authorname":"Hoài Anh"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   11:33 (GMT+07:00)","chapterTitle":"Giáo hội Phật giáo VN: 'Cúng dường ở chùa Ba Vàng là chưa chuẩn'","textBold":"Hoà thượng Thích Gia Quang, Phó Chủ tịch Hội đồng trị sự Giáo hội Phật giáo Việt Nam, Viện trưởng Phân viện nghiên cứu Phật học Việt Nam tại Hà Nội cho biết cúng dường ở chùa Ba Vàng những ngày qua là chưa chuẩn.","mainContent":"Những ngày qua, clip ghi hình ảnh được cho là lễ cúng dường tại chùa Ba Vàng (TP Uông Bí, Quảng Ninh) nhân dịp lễ Vu Lan, với sự tham dự của rất đông chư Tăng, phật tử, được chia sẻ trên mạng xã hội. Thầy Thích Trúc Thái Minh - trụ trì chùa Ba Vàng - cùng các chư Tăng khác xuất hiện trong clip, các phật tử chen lấn giơ tiền, hoa... lên cao. Chư Tăng lần lượt thu tiền, hoa từ phật tử.Hoà thượng Thích Gia Quang, Phó Chủ tịch Hội đồng trị sự Giáo hội Phật giáo Việt Nam, Viện trưởng Phân viện nghiên cứu Phật học Việt Nam tại Hà Nội chia sẻ với VietNamNet, việc cúng dường ở mỗi nước sẽ khác nhau. Tuy nhiên, hình ảnh khất thực, cúng dường ở chùa Ba Vàng những ngày qua là chưa chuẩn. Hoà thượng Thích Gia Quang giải thích, trước kia, Đức Phật cũng có đi khất thực nhưng khi khất thực sẽ không tiếp nhận tiền tài, hoa, chủ yếu gieo duyên cúng thức ăn, đồ dùng. Người đi khất thực cầm chiếc bát, khi nhận đủ thức ăn trong bát sẽ không lấy thêm nữa.“Phật giáo ở Việt Nam gần như không có việc khất thực này, việc khất thực thường có ở dòng Phật giáo Nam Tông. Ngày xưa có vấn nạn giả sư thì họ mới đi khất thực. Còn việc cúng dường, thường thì ai biết tới chùa thì họ mang đến tuỳ tâm thôi, chứ không đi khất thực rồi nhận tiền. Xã hội bây giờ nhiều việc mà thực ra Đức Phật của chúng ta đã dự đoán được trước. Đó là vấn nạn tín ngưỡng bị biến dạng, biến tướng”, Hoà thượng Thích Gia Quang chia sẻ. Hoà thượng Thích Gia Quang cũng thông tin thêm, chùa Ba Vàng không thuộc quản lý trực tiếp của Giáo hội Phật giáo Việt Nam mà thuộc quản lý của Giáo hội Phật giáo Quảng Ninh, thầy Thích Trúc Thái Minh cũng không tham gia vào Ban trị sự Giáo hội Phật giáo địa phương. VietNamNet đặt vấn đề: Một ngôi chùa không thuộc quản lý của tổ chức tôn giáo nào có không đúng với Hiến chương của Giáo hội? Hoà thượng Thích Gia Quang cho biết: “Hiến chương Giáo hội Phật giáo Việt Nam quy định, trước năm 1975 tất cả các chùa đều thuộc Giáo hội, sau năm 1975 thì cũng chỉ khuyến khích các chùa tham gia vào Giáo hội, gia nhập vào danh bạ của Giáo hội”.Trước đó ngày 10/7 (tức ngày 7/8 năm Nhâm Dần), chùa Ba Vàng đã tổ chức Lễ Vu Lan với khoảng 10.000 người tham dự, trong đó có hoạt động sớt bát cúng dường được tổ chức vào hồi 11h trong khuôn viên chùa.Trong quá trình tổ chức hoạt động sớt bát có nhiều hình ảnh cúng dường bằng tiền, hoa quả, bánh kẹo, vật thực… Hình ảnh đưa tiền, vật thực được đưa lên mạng xã hội gây phản cảm và phản ứng trái chiều của một số công dân trên mạng. Qua sự việc trên, đoàn kiểm tra của TP Uông Bí đã yêu cầu chùa Ba Vàng chấp hành việc tổ chức, triển khai các hoạt động tín ngưỡng, tôn giáo tại chùa theo quy định của pháp luật và danh mục đã được Giáo hội Phật giáo Việt Nam TP Uông Bí thông báo đến chính quyền địa phương.Trước khi tổ chức các hoạt động tín ngưỡng, tôn giáo chưa có trong danh mục đã thông báo, yêu cầu nhà chùa thực hiện báo cáo với Ban trị sự Giáo hội Phật giáo TP Uông Bí bổ sung với chính quyền địa phương theo quy định của Luật Tín ngưỡng, tôn giáo.Đoàn kiểm tra yêu cầu chùa Ba Vàng tiếp tục thực hiện các quy định của pháp luật về cư trú; rút kinh nghiệm việc đưa các clip lên mạng xã hội gây ảnh hưởng không tốt và thực hiện gỡ bỏ clip trên mạng xã hội về lễ sớt bát cúng dường trong ngày lễ Vu lan, thực hiện nghiêm các quy định về các hoạt động tôn giáo tại chùa.UBND thành phố giao các cơ quan, phòng ban chức năng của thành phố tăng cường công tác quản lý các hoạt động tôn giáo, tín ngưỡng tại các cơ sở thờ tự trên địa bàn thành phố.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/20/nha-su-4.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/7/z3550000737281-a21f356badb2ea191df4f6cc0d925544.jpg?width=65","authorname":"Tình Lê"},{"categoryName":["Giải trí"],"dateTime":"19/08/2022   18:46 (GMT+07:00)","chapterTitle":"Hoa hậu Hương Giang chia tay bạn trai doanh nhân Matt Liu","textBold":"Hương Giang thông báo kết thúc mối quan hệ tình cảm với bạn trai - doanh nhân Matt Liu. Hoa hậu chuyển giới nói vẫn xem anh là bạn và hứa luôn bên cạnh nhau mỗi khi cần.","mainContent":"Chiều 19/8, Hương Giang chia sẻ dòng trạng thái thông báo chia tay bạn trai - doanh nhân Matt Liu sau 2 năm bên nhau. \"Một hành trình yêu khép lại. Hành trình làm bạn sẽ mở ra. Sẽ luôn bên cạnh mỗi khi cần, chia sẻ những buồn vui trong cuộc sống, những gì tốt đẹp nhất chúng ta đã dành cho nhau vẫn không có gì thay đổi được! Cảm ơn tất cả những điều tuyệt vời anh đã dành cho em! Always beside you my special man (luôn bên cạnh người đàn ông đặc biệt - PV)\", cô viết. Kèm dòng chia sẻ, nữ ca sĩ đăng tải ảnh chụp cùng bạn trai lúc còn quen nhau. Bên dưới phần bình luận, doanh nhân Matt Liu cũng nhắn gửi đến bạn gái cũ: \"Cảm ơn em luôn mang những điều tốt đẹp nhất cho anh, sẽ luôn ủng hộ và quan tâm em trên con đường sắp tới\". Thông tin Hương Giang chia tay nhận được sự quan tâm của đông đảo cư dân mạng và khán giả. Chỉ sau ít phút đăng tải, bài viết nhận được gần 60 nghìn lượt thích, hơn 5 nghìn bình luận. Nhiều ý kiến bày tỏ tiếc nuối khi cuộc tình kết thúc. Một số người dành lời khen cho cặp đôi vì lối ứng xử văn minh sau khi kết thúc quan hệ tình cảm. Hoa hậu Hương Giang và Matt Liu hẹn hò khi ghi hình chương trình thực tế Người ấy là ai hồi giữa năm 2020. Matt Liu có quốc tịch Singapore, kém Hương Giang ba tuổi, và hiện làm giám đốc một công ty sản xuất linh kiện.Cặp đôi từng vướng nghi vấn công khai tình cảm nhằm mục đích PR. Tuy nhiên, cả 2 trong suốt 2 năm bên nhau luôn gắn bó mặn nồng, đồng hành từ công việc đến cuộc sống. Hương Giang nhiều lần đưa bạn trai về nhà giới thiệu với bố mẹ. Các dịp lễ Tết, Matt Liu cũng dành thời gian bên bạn gái. Từ tháng 3/2021, mạng xã hội rộ tin cặp đôi đổ vỡ. Tuy nhiên, cả Hương Giang lẫn Matt Liu từ chối lên tiếng. Hương Giang và Matt Liu trong 'Người ấy là ai'","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/099-sv-1098.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/12-sv-1103.jpeg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/9/tuankiet1.png?width=65","authorname":"Tuấn Chiêu"},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   17:12 (GMT+07:00)","chapterTitle":"Đại tá Đinh Văn Nơi thông tin vụ 40 người trốn khỏi casino ở Campuchia về Việt Nam","textBold":"Đại tá Đinh Văn Nơi đã thông tin bước đầu vụ 40 người trốn khỏi casino ở Campuchia sau đó lội sông, vượt biên về Việt Nam.","mainContent":"XEM CLIP:Chiều 19/8, trao đổi với VietNamNet, Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang cho biết, Công an tỉnh đang phối hợp với Bộ Chỉ huy Bộ đội Biên phòng và các ngành chức năng làm rõ vụ 40 người chạy trốn khỏi casino ở Campuchia về Việt Nam.Theo Đại tá Nơi, những người này khai bị một số đối tượng dụ dỗ qua Campuchia làm việc nhẹ, lương cao. Họ được đưa vào các casino, buộc làm việc quá sức, quá giờ, không trả lương đầy đủ. Từ đó, nhóm người này bàn bạc vượt biên về Việt Nam. Công an tỉnh An Giang và các ngành chức năng đang hoàn thành các thủ tục cần thiết, trước khi cho gia đình bảo lãnh về nhà. Đoạn clip trên mạng xã hội ghi lại cảnh nhóm lao động Việt Nam trốn chạy, lội sông để vượt biên về Việt Nam, cũng được Công an An Giang xác nhận có liên quan đến vụ 40 người nói trên. Trước đó, hoảng 9h45 ngày 18/8, có 40 người (35 nam, 5 nữ) nhập cảnh trái phép vào Việt Nam qua cửa khẩu Long Bình (huyện An Phú, tỉnh An Giang).Những người này khai, họ trốn khỏi một casino thuộc ấp Chrey Thum (xã Sampeou Poun, huyện Kaoh Thom, tỉnh Kandal, Campuchia) rồi bơi qua sông Bình Di và nhập cảnh trái phép vào Việt Nam. Đồn Biên phòng Cửa khẩu Long Bình phối hợp với Công an huyện An Phú tiến hành lấy lời khai của những người này. Qua khai thác nhanh, họ khai xuất cảnh trái phép sang Campuchia và làm việc tại một casino. Công việc của họ là làm game online và lên các trang mạng xã hội theo sự chỉ đạo của quản lý casino. Do làm việc quá thời gian quy định, không được nghỉ ngơi và không được trả lương, họ bàn cách vượt biên về Việt Nam.Lợi dụng sự sơ hở của bảo vệ casino, họ đồng loạt chạy ra cổng Casino và bơi qua sông Bình Ghi để nhập cảnh vào Việt Nam.Nguồn clip: Mạng xã hội","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/an-giang-970.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/7/12/155529347-3825359864197285-6008319754177257047-n.jpeg?width=65","authorname":"Hoài Thanh"},{"categoryName":["Sức khỏe"],"dateTime":"19/08/2022   15:44 (GMT+07:00)","chapterTitle":"Thứ trưởng Bộ Y tế: Bệnh nhân Covid-19 nặng tăng nhanh rõ rệt","textBold":"Thứ trưởng Bộ Y tế Nguyễn Trường Sơn ngày 19/8 nhận định từ đầu tháng 8 đến nay, bệnh nhân Covid-19 mức độ nặng có xu hướng tăng nhanh rõ rệt, đòi hỏi các tuyến y tế phải cảnh giác.","mainContent":"Bệnh nhân nặng tăng nhanhNhững tuần gần đây, số ca mắc mới Covid-19 tại nước ta có xu hướng gia tăng. Trong tuần từ 8-14/8 là hơn 13.800 ca; trung bình gần 2.000 ca mắc mới mỗi ngày. Tuy nhiên từ 16/8 đến nay Việt Nam ghi nhận xấp xỉ 3.000 ca/ngày.“Đây là tín hiệu phải nâng cao tinh thần cảnh giác với y tế các tuyến, nhất là tuyến tỉnh, huyện” – PGS Sơn nói tại cuộc họp Tổ chuyên môn chăm sóc, điều trị ca bệnh Covid-19 ngày 19/8.TS Nguyễn Trọng Khoa, Phó Cục trưởng Cục Quản lý khám chữa bệnh (Bộ Y tế) cho biết, trong một tháng qua, đã có hơn 45.000 ca mắc mới được báo cáo, ghi nhận trong nước.Cục Quản lý khám chữa bệnh đã chỉ đạo các cơ sở sàng lọc, phân luồng và thu dung điều trị, các khoa lâm sàng, khoa truyền nhiễm tiếp nhận các ca nghi nhiễm và không tổ chức bệnh viện dã chiến. TS Khoa cho hay các bệnh nhân Covid-19 nặng hiện chủ yếu điều trị tại các viện tuyến cuối, riêng TP.HCM đã có kế hoạch kích hoạt lại bệnh viện dã chiến. Báo cáo từ Bệnh viện Bệnh nhiệt đới Trung ương cho thấy, trong hơn 230 bệnh nhân Covid-19 nhập viện từ đầu tháng 8 có trên 50% là người trên 65 tuổi, 3 ca tử vong. Hiện các bác sĩ viện này đang điều trị cho 123 ca bệnh, trong đó 26 ca thở máy, 1 ca ECMO….Tại Bệnh viện Chợ Rẫy, tình hình Covid-19 “yên ắng” trong giai đoạn tháng 5-7, tuy nhiên, từ nửa cuối tháng 7 trở về đây số ca Covid-19 tăng nhanh. 19/32 ca bệnh điều trị tại đây được xếp ở mức độ nặng và nguy kịch; có 6 bệnh nhân tử vong.Trong số 30 ca đang điều trị tại Bệnh viện Trung ương Huế, có 5/6 ca nặng, nguy kịch phải thở máy.Tại Bệnh viện điều trị cho người bệnh Covid-19 Hoàng Mai (Hà Nội), nếu 1 tháng trước chỉ xấp xỉ 20 bệnh nhân nội trú thì đến trung tuần tháng 8 lại tăng lên gấp đôi. Số bệnh nhân nặng, nguy kịch cũng tăng khi có 10 ca phải can thiệp thở máy, oxy dòng cao, thở máy không xâm nhập.Khuyến nghị giải trình tự gene nhóm bệnh nhân nặng, nguy kịch, tử vongTại cuộc họp có tính chất đánh giá, rút kinh nghiệm trong chăm sóc, điều trị Covid-19 trong bối cảnh gia tăng số ca nặng, nguy kịch và tử vong, Thứ trưởng Nguyễn Trường Sơn đề nghị Cục Quản lý khám chữa bệnh, Hội đồng chuyên môn cần tập huấn cập nhật chuyên môn, theo dõi, xử trí các ca chuyển nặng, hạn chế bệnh nhân tử vong do cán bộ biến động, luân chuyển.  Thứ trưởng đặc biệt lưu ý, qua báo cáo của các bệnh viện tại cuộc họp, tỷ lệ bệnh nhân Covid-19 nặng và tử vong chưa tiêm vắc xin chiếm tới 25%.Bệnh viện Chợ Rẫy báo cáo tỷ lệ bệnh nhân tử vong không tiêm vắc xin là 50%, trong khi gần 1/3 ca điều trị khoa Hồi sức tích cực Bệnh viện Bệnh nhiệt đới Trung ương (là những ca nặng, nguy kịch) cũng chưa tiêm phòng vắc xin Covid-19.“Đây là tín hiệu báo động với cộng đồng”, Thứ trưởng Sơn cho rằng các địa phương cần rà soát, lập danh sách quản lý, theo dõi và tiêm vắc xin cho người cao tuổi, mắc bệnh nền đúng thời gian để đảm bảo hiệu lực của vắc xin.Trong bối cảnh Việt Nam đang lưu hành các biến chủng mới như (BA.4, BA.5, BA.2.74), Thứ trưởng đề nghị các bệnh viện phối hợp với Viện Vệ sinh dịch tễ, Pasteur… theo dõi chặt chẽ nhóm bệnh nhân nặng, tử vong.Ông gợi ý việc giải trình tự gene với nhóm bệnh nhân nặng, nguy kịch, tử vong để đánh giá, theo dõi biến thể virus trong tình hình mới.Thứ trưởng cũng đề nghị các địa phương đánh giá lại nguồn lực, trang thiết bị, thuốc, vật tư, hóa chất, nhân lực chuẩn bị cho 4 tại chỗ.“Hiện tại, Bộ Y tế chưa yêu cầu các địa phương thành lập bệnh viện dã chiến, mô hình bệnh viện tách đôi vẫn phù hợp” – Thứ trưởng Sơn nhấn mạnh.Đối với các trường hợp nặng, ông lưu ý các cơ sở cần theo dõi và điều trị tại chỗ, chỉ chuyển viện sau khi có hội chẩn và đảm bảo đầy đủ khi vận chuyển. Bộ Y tế cũng sẵn sàng điều chuyển từ kho dự trữ các thuốc như Remdesivir, bộ đôi kháng thể đơn dòng… cho các đơn vị, địa phương khi có đề xuất.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/benh-nhan-covid-889.png","https://static-images.vnncdn.net/files/publish/2022/8/19/truong-son-890.jpeg","https://static-images.vnncdn.net/files/publish/2022/8/19/hop-kcb-891.png"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/8/3/anh.png?width=65","authorname":"Võ Thu"},{"categoryName":["Thể thao","Bóng đá quốc tế"],"dateTime":"31/12/2019   16:21 (GMT+07:00)","chapterTitle":"MU nhận tin dữ, Solskjaer tức tốc mua tiền vệ","textBold":"- Solskjaer sẽ không có sự phục vụ của Scott McTominay trong 2 tháng tới vì chấn thương, khiến ông buộc phải bổ sung thêm nhân sự khu trung tuyến ở kỳ chuyển nhượng mùa đông.","mainContent":"McTominay dính chấn thương dây chằng đầu gối trong chiến thắng Newcastle 4-1 ngày Boxing Day. Sau cuộc kiểm tra, chụp chiếu kỹ lưỡng, các bác sỹ xác định, tuyển thủ người Scotland sẽ phải xa sân cỏ gần 2 tháng.Đây là tin xấu với Solskjaer, nhất là trong bối cảnh Paul Pogba vừa mới bình phục chấn thương mắt cá, chưa đủ thể lực để thi đấu liên tục với cường độ cao.Ban đầu, nhà cầm quân người Na Uy hy vọng McTominay sẽ trở lại vào cuối tháng 1. Tuy nhiên, đội ngũ y tế Quỷ đỏ đã đưa ra thông tin bi quan hơn.Kể từ đầu mùa, Scott McTominay có bước tiến bộ vượt bậc, thi đấu ấn tượng trên hàng tiền vệ bênh cạnh Fred.Thế nên, việc mất đi trụ cột trong giai đoạn thi đấu khốc liệt đầu năm mới khiến Solskjaer đau đầu. Trong tay ông chỉ còn 3 cái tên có thể đá tiền vệ trung tâm là Fred, Matic và Pogba.Andreas Pereira từng được thử nghiệm nhưng không hiệu quả. Nemanja Matic lộ rõ dấu hiệu tuổi tác, phong độ đi xuống thời gian gần đây.Chính vì lẽ đó, nhà cầm quân người Na Uy đang thuyết phục các sếp xuất hầu bao để bổ sung thêm một tiền vệ trong kỳ chuyển nhượng mùa đông này.Một vài cái tên nằm trong tầm ngắm Quỷ đỏ là Gedson Fernandes (Benfica), Saul Niguez (Atletico Madrid) hay Kalvin Phillips (Leeds United).* Đăng Khôi","postLink":[],"authorname":""},{"categoryName":["Thời sự"],"dateTime":"19/08/2022   15:24 (GMT+07:00)","chapterTitle":"Lời cha dặn trước lúc hi sinh và cuộc hồi sinh nơi 'lãnh địa' ma túy Hang Kia","textBold":"“Hãy sống sao để không phải hổ thẹn” là lời dặn in mãi trong tâm trí của Trung tá Hà Tiến Dũng khi kể về cha mình – liệt sĩ, Đại tá Hà Thái Yềm, Phó trưởng Công an huyện Mai Châu (Hòa Bình).","mainContent":"Súng nổ, máu đổ giữa thời bìnhCuối tháng 8, Trung tá Hà Công Thiếm lái xe trở lại bản Hang Kia (xã Hang Kia, huyện Mai Châu) để dự ngày hội toàn dân bảo vệ an ninh Tổ quốc. Khi chiếc xe lăn bánh trên QL6, đến vị trí giáp ranh giữa huyện Mai Châu và huyện Vân Hồ (tỉnh Sơn La), Trung tá Thiếm chỉ về phía vách núi – nơi có một cây xanh đặc biệt. “Ngày 5/2/2010, tôi ôm lấy thủ trưởng – Đại tá Hà Thái Yềm để đi cấp cứu sau khi bị trúng đạn. Máu của thủ trưởng chảy xuống ngấm vào bộ cảnh phục của tôi. Khoảng 17h, đi đến vị trí cây xanh trên, tay của Đại tá Yềm buông ra, anh ấy đã hi sinh”, Trung tá Thiếm nghẹn giọng nói, đôi mắt đỏ hoe nhớ lại ký ức như vừa mới xảy ra. Hơn mười năm trước, máu của Đại tá Hà Thái Yềm cùng 2 đồng đội đã đổ xuống bản Hang Kia (xã Hang Kia, huyện Mai Châu) sau cuộc vây bắt Vàng A Khua – một trùm ma túy khét tiếng. Ba chiến sĩ hi sinh, đổi lại bình yên cho hôm nay. Bản Hang Kia thời điểm những năm 2010 nổi lên với nhiều đối tượng buôn ma túy khét tiếng. Với gần 99% đồng bào dân tộc Mông sinh sống, Hang Kia đã tạo thành một cộng đồng lớn mạnh, sinh sống gần như biệt lập. Chính vì đặc trưng cả bản có những mối quan hệ dòng tộc nên đây là cơ hội để các đối tượng buôn ma túy nhắm đến để ẩn náu, trốn tránh cơ quan chức năng. Việc vây bắt các đối tượng buôn ma túy tại Hang Kia càng thêm khó khăn khi vào bản chỉ có duy nhất một con đường độc đạo, quá trình làm nhiệm vụ lực lượng chức năng thường vấp phải sự chống trả của đông đảo dân bản. Nếu không có kế hoạch tác chiến bài bản, chớp nhoáng thì việc rút lui của các chiến sĩ sẽ gặp nhiều khó khăn.“Những năm 2010, nếu người lạ đặt chân vào Hang Kia thì ngay lập tức có người cầm dao hỏi thăm. Đây là vùng đất dữ đúng nghĩa khi có nhiều đối tượng buôn bán ma túy, chúng bất chấp pháp luật, uy hiếp, đe dọa dân làng nếu có hành động tố giác”, Trung tá Hà Công Thiếm kể. Với việc hình thành các tụ điểm ma túy khét tiếng, năm 2012, Bộ Công an đưa Hang Kia vào trong danh sách các xã trọng điểm phức tạp về an ninh, trật tự. Chuyển hóa Hang KiaSau khi Đại tá Hà Thái Yềm cùng hai chiến sĩ hi sinh khi vây bắt Vàng A Khua, Tỉnh ủy Hòa Bình triển khai hàng loạt giải pháp nhằm chuyển hóa bản ma túy khét tiếng của Tây Bắc. Thượng tá Đinh Văn Thới, Trưởng Công an huyện Mai Châu cho biết, tình hình tại hai xã Hang Kia và Pà Cò sau 10 năm triển khai các biện pháp đồng bộ đã có chuyển biến tích cực. “Ngay từ năm 2010, lực lượng công an chính quy đã có mặt nhận nhiệm vụ tại hai địa bàn xã Hang Kia và Pà Cò. Sau này, các tổ công tác của công an tỉnh bố trí ngay trung tâm bản với số lượng hàng chục cán bộ, chiến sĩ túc trực liên tục nắm tình hình địa bàn”, Thượng tá Thới cho biết. Theo Trưởng công an huyện Mai Châu, sau nhiều năm tuyên truyền, thay đổi nhận thức của người dân, đến nay tình hình tội phạm ma túy tại Hang Kia đã “hạ nhiệt” rõ rệt. Người dân chủ động thông tin với chính quyền để đưa những người nghiện ma túy đi cai bắt buộc. Các đối tượng truy nã đặc biệt nguy hiểm bị lực lượng trinh sát vây bắt thành công. “Riêng trong 6 tháng đầu năm, công an huyện Mai Châu đã bắt, vận động đầu thú 2 đối tượng truy nã. Toàn xã Hang Kia hiện nay có 6 đối tượng truy nã vì liên quan đến ma túy”, Thượng tá Đinh Văn Thới thông tin. Sau 10 năm miệt mài, kiên trì đấu tranh với tội phạm, Thượng tá Đinh Văn Thới vui mừng chia sẻ: Cuối tháng 7/2022, Trung tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an ký quyết định về việc đưa Hang Kia, Pà Cò ra khỏi danh sách xã phức tạp về an ninh, trật tự. Theo ông Thới, hiện tại xã Pà Cò gần như được chuyển hóa hoàn toàn. Người dân tại đây thay đổi nhận thức rõ rệt. Việc vây bắt các loại tội phạm ở Pà Cò gần như không vấp phải sự chống đối nào từ dân bản. Còn xã Hang Kia vẫn còn tiềm ẩn những mối lo, tuy nhiên mọi thứ hiện tại so với những năm về trước đã đổi khác rất nhiều. “Đây là nguồn động viên lớn đối với lực lượng, là kết quả đền đáp lại sự anh dũng hi sinh của những đồng đội đã ngã xuống vì bình yên hôm nay. Để thấy rằng, những thế hệ đi sau vẫn tiếp tục hành trình đấu tranh với tội phạm, không để máu của các anh rơi xuống vô nghĩa”, Thượng tá Đinh Văn Thới chia sẻ. Lời cha dặn trước lúc hi sinhGần 20 năm khoác trên mình bộ cảnh phục Công an nhân dân, Trung tá Hà Tiến Dũng – Phó trưởng Công an huyện Mai Châu cho biết suốt quá trình đấu tranh với tội phạm anh luôn nhớ những lời dặn dò của cha mình – Đại tá Hà Thái Yềm. “Cha tôi dặn cố gắng sống sao để không phải hổ thẹn”, Trung tá Dũng nói trong sự xúc động khi nhắc về kỉ niệm với người cha mà anh hết mực yêu thương, tự hào. Với chất giọng hào sảng, như vang từ lồng ngực, anh Hà Tiến Dũng cho biết, suốt 8 năm giữ cương vị Phó trưởng công an huyện và trực tiếp phụ trách khối điều tra, anh luôn kiên quyết với tội phạm, đặc biệt là tội phạm ma túy. “Sau những gì đã xảy đến, tôi luôn luôn nhắc nhở mình rằng, đối với tội phạm ma túy phải thật kiên quyết”, Trung tá Dũng nói và cho biết, điều này được anh nhắc nhở thường xuyên với những cán bộ, chiến sĩ trong đơn vị. Nói về Hang Kia, Pà Cò – nơi từng xảy ra trận chiến khốc liệt và đẫm máu, Trung tá Hà Tiến Dũng cho biết, đến nay bản làng đã bình yên hơn. Tuy nhiên các loại tội phạm vẫn tiềm ẩn, chúng tôi không một phút giây nào ngơi nghỉ. Trên hành trình trở lại Hang Kia, từ QL6 rẽ vào, một nhóm công nhân đang gấp rút hoàn thiện những giai đoạn cuối cùng trước khi khánh thành con đường bê tông dẫn thẳng vào Hang Kia. Phóng tầm mắt từ điểm cao, bản Hang Kia ẩn hiện trong lớp mây nay bình yên với nhiều nóc nhà khang trang, hệ thống điện, đường, trường, trạm được đầu tư hiện đại. Dọc con đường chạy giữa bản làng, vườn đào, mận bao quanh những ngôi nhà của người Mông. Hang Kia đặc trưng với hình ảnh những bà mẹ địu con ngồi thêu vải, nhịp sống càng sôi động khi tại Hang Kia đăng cai tổ chức một giải bóng đá trước thềm Quốc khánh 2/9; người dân biết dựng các homestay để làm du lịch cộng đồng… Mỗi năm, hàng trăm khách du lịch đến Hang Kia săn mây như một minh chứng cho sự bình yên được tái thiết tại “lãnh địa” ma túy khét tiếng một thời. Bình yên trên được đánh đổi bằng cả máu và nước mắt của lực lượng công an nhân dân.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/img-7664-772.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/img-7231-773.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/img-7108-774.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/6e87d1d7b0f375ad2ce2-775.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/hang-kia-776.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/298955656-357365746456386-4306772618366943392-n-777.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/img-7515-770.jpg"],"authorname":""}]