[{"categoryName":["Giải trí"],"dateTime":"19/08/2022   10:00 (GMT+07:00)","chapterTitle":"Bật mí về 2 nữ diễn viên là công an thật ngoài đời","textBold":"Lên phim với những màu diễn khác nhau nhưng ít ai biết MC, diễn viên Lê Minh Hương và diễn viên Lưu Huyền Trang đều hoạt động trong ngành công an nhân dân ở ngoài đời thực.","mainContent":"Minh Hương 'Vàng Anh' không phải là cái tên xa lạ với nhiều bạn trẻ yêu thích truyền hình. Cô từng là sinh viên Học Viện Âm nhạc Quốc gia, khoa đàn tỳ bà. Minh Hương gây ấn tượng sâu đậm với khán giả trong Nhật ký Vàng Anh (năm 2007). Kể từ đó, cái tên Minh Hương 'Vàng Anh' được nhắc đến như một điểm sáng trong nghiệp diễn của nữ diễn viên, MC cho tới tận bây giờ. Sau đó, Minh Hương có vai diễn thứ chính Hoài Xù trong Zippo, Mù tạt và em (2015) và vai diễn gần nhất trong 11 tháng 5 ngày.Thời điểm hiện tại, Minh Hương tạm gác lại đam mê diễn để tập trung cho công việc làm MC truyền hình. Cô hiện là MC, BTV của kênh truyền hình ANTV. Cô hiện có cấp bậc thượng úy trong ngành công an.Minh Hương từng chia sẻ, là một chiến sĩ công an làm truyền hình - xuất hiện trong rất nhiều bộ quân phục của lực lượng cơ động, an ninh, giao thông, cảnh sát để truyền tải thông tin của từng đặc thù công việc trong từng đơn vị... ngoài niềm vui, hạnh phúc và hãnh diện, đó còn cảm thấy đó là trọng trách lớn khi mang đến công chúng thông tin hay, hấp dẫn và một phong cách chuyên nghiệp nhất đặc thù của từng đơn vị. Được đeo công an hiệu cấp thượng úy như hiện nay là một quá trình phấn đấu không ngừng nghỉ của nữ diễn viên, MC.Ở tuổi 37, Minh Hương được nhiều người hâm mộ nhận xét trông trẻ trung, xinh đẹp. Cô có cuộc sống sang chảnh không kém các người đẹp khác và sở hữu nhiều món đồ hàng hiệu đắt tiền như túi xách, đồng hồ, mắt kính... Minh Hương có cuộc sống hạnh phúc bên chồng và 2 con.Một nữ diễn viên khác gây ấn tượng với công chúng là Lưu Huyền Trang. Nữ diễn viên sinh năm 1987, quê Tuyên Quang từng gây ấn tượng mạnh với khán giả yêu truyền hình qua vai diễn cảnh sát Phương Nam trong phim Cầu vồng tình yêu và một số bộ phim khác như Nhà có nhiều cửa sổ, Ngự lâm không kiếm, 13 nữ tù, Mặt nạ gương... Gần đây nhất, Huyền Trang vào vai bà chủ tiệm massage Mộng Mơ trong Thương ngày nắng về.Khán giả quen thuốc với hình ảnh Huyền Trang qua những vai diễn sắc sảo, đanh đá, ghê gớm nhưng ngoài đời, nữ diễn viên có tính cách vô cùng vui vẻ, tích cực. Xuất hiện nhiều trên màn ảnh nhưng ít ai biết Huyền Trang ngoài đời thực là một Thượng úy công an. Cô là diễn viên kịch nói công tác tại Nhà hát Công an Nhân dân.Cô từng chia sẻ với VietNamNet, ngoài những lúc đi quay, cô trở về với vị trí của mình đó là một công nhân viên chức nhà nước. Mỗi ngày, cô sẽ dậy sớm để tập thể dục, vận động cơ thể một chút.Nữ diễn viên thích cảm giác hít hà bầu không khí trong lành của ngày mới, uống một cốc chanh ấm mật ong rồi bắt đầu ngày mới. Sau đó, cô sẽ tới cơ quan tập luyện cùng đồng nghiệp, làm những công việc được cấp trên giao phó cho tới cuối giờ chiều sẽ trở về nhà lo cơm nước, nghỉ ngơi, dành thời gian chăm sóc bản thân và gia đình.Hà Lan","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/19/287760434-10217871666863605-8591317681058753417-n-200.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/282381212-10217740574626381-3978285416804999832-n-201.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/287000782-10217833739035433-3603790573783034063-n-202.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/267444042-10217129487949596-9165296821909550621-n-205.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/299880408-10218065851038088-2628876020582864076-n-208.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/299227053-10218061072038616-4562788277919825736-n-209.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/295955266-10218002410812122-8170972444512689415-n-210.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/292269796-804451620602212-8803788510675138392-n-211.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/298253292-823314778715896-2476079084422600509-n-214.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/thumb-660-068b3e6e-364d-43f8-a19d-ecae123e1168-217.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/285655195-782593846121323-5053038323843136718-n-220.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/285906169-782593999454641-7032552291567046685-n-221.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/275025908-726364405077601-4166996189136469179-n-222.jpg","https://static-images.vnncdn.net/files/publish/2022/8/19/275004600-726366615077380-6358343769483482749-n-223.jpg"],"authorname":""}]