[{"categoryName":["Thời sự","Quốc hội"],"dateTime":"18/08/2022   12:09 (GMT+07:00)","chapterTitle":"Ông Nguyễn Hòa Bình: Hàng trăm điện thoại livestream, phiên tòa sẽ bị sao nhãng","textBold":"Chánh án TAND tối cao Nguyễn Hòa Bình cho rằng, hàng trăm điện thoại đưa lên livestream thì sự toàn tâm toàn ý cho nhiệm vụ chính của phiên tòa là đưa ra bản án đúng pháp luật sẽ bị sao nhãng.","mainContent":"Sáng 18/8, Ủy ban Thường vụ Quốc hội xem xét thông qua dự thảo Pháp lệnh Xử phạt vi phạm hành chính đối với hành vi cản trở hoạt động tố tụng. Nhiều ý kiến thảo luận liên quan đến việc xử phạt về hành vi vi phạm về việc ghi âm, ghi hình, livestream phiên tòa khi không được chủ tọa đồng ý.Vi phạm ghi âm, ghi hình phạt từ 7 - 15 triệuBáo cáo giải trình, tiếp thu, chỉnh lý dự thảo Pháp lệnh, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga cho hay, có ý kiến đề nghị rà soát quy định về hành vi ghi âm lời nói, ghi hình ảnh tại phiên tòa để bảo đảm thống nhất với các luật tố tụng.Thường trực Ủy ban Tư pháp cho rằng, về nội quy phiên tòa, Bộ luật Tố tụng dân sự và Luật Tố tụng hành chính đều có quy định: “Nhà báo ghi âm lời nói, ghi hình ảnh của Hội đồng xét xử phải được sự đồng ý của chủ tọa phiên tòa. Việc ghi âm lời nói, ghi hình ảnh của đương sự, người tham gia tố tụng khác phải được sự đồng ý của họ”.Tuy nhiên, Bộ luật Tố tụng hình sự chỉ quy định chung “Mọi người trong phòng xử án phải tôn trọng Hội đồng xét xử, giữ gìn trật tự và tuân theo sự điều hành của chủ tọa phiên tòa”.Tiếp thu ý kiến của Ủy ban Thường vụ Quốc hội, để bảo đảm quy định thống nhất giữa Pháp lệnh với các luật tố tụng về hành vi vi phạm nội quy phiên tòa, dự thảo Pháp lệnh đã chỉnh lý lại nội dung này.Theo đó, Pháp lệnh quy định phạt tiền từ 7- 15 triệu đồng đối với hành vi “Ghi âm lời nói, ghi hình ảnh của Hội đồng xét xử mà không được sự đồng ý của Chủ tọa phiên tòa hoặc ghi âm lời nói, ghi hình ảnh của người tham gia tố tụng mà không được sự đồng ý của họ trong phiên tòa xét xử vụ án dân sự, vụ án hành chính; không tuân theo sự điều hành của chủ tọa phiên tòa về hoạt động ghi âm lời nói, ghi hình ảnh trong phiên tòa xét xử vụ án hình sự\". Mức phạt này thấp hơn so với dự thảo ban đầu quy định phạt 15 - 30 triệu.Dự thảo Pháp lệnh cũng quy định: “Nhà báo không thực hiện yêu cầu của tòa án về việc xuất trình thẻ nhà báo khi tham dự phiên tòa để hoạt động nghiệp vụ báo chí” sẽ bị xử phạt mức từ 500 nghìn đến 1 triệu đồng.Phó Chủ tịch Quốc hội Nguyễn Khắc Định cho biết, Pháp lệnh thiết kế theo hành vi chứ không thiết kế theo chủ thể.\"Ngay cả chỗ nhà báo cũng thế, không nói thẳng ra là nhà báo, người nào mang máy ghi âm ghi hình mà cản trở hoạt động tư pháp, có lỗi thì bị xử phạt. Có thể là nhà báo, có thể cũng không phải là nhà báo. Người nào vi phạm nội quy phiên toà mà cản trở hoạt động tố tụng thì bị xử phạt\", ông Định phân tích. Bảo vệ quyền con ngườiGiải thích về sự thay đổi này, Chánh án TAND Tối cao Nguyễn Hòa Bình cho biết, rất nhiều người quan tâm đến việc ghi âm, ghi hình phiên tòa. \"Lần họp trước, một số nhà báo có gọi điện cho tôi hỏi tại sao lại quy định không cho nhà báo ghi âm, ghi hình với livestream. Đó là quyền nhà báo để thông tin với công chúng. Tôi có giải thích là nhà báo có quyền như vậy, nhưng người ta cũng có quyền rất thiêng liêng\", Chánh án TAND tối cao nói.Ông Bình ví dụ, một người liên quan đến một vụ án hôn nhân, trước phiên tòa phải trình bày lý do tại sao ly hôn, tài sản có gì, tiền tài bao nhiêu và phân chia như thế nào mà livestream đưa hết lên mạng cho thế giới xem thì có chịu được không, có đồng ý việc đó không?Cho nên, Chánh án TAND tối cao lưu ý, \"có một nguyên tắc lớn ở đây là bảo vệ quyền con người\", không thể muốn ghi âm, ghi hình để đưa lên mạng là được. Cho nên luật phải bảo vệ quyền riêng tư của con người.Trong vụ án hình sự cũng vậy, không chỉ có bị can, bị cáo - là những người bị hạn chế về quyền con người, tham gia vụ án hình sự còn có những người khác như người bị hại, người làm chứng, người có quyền lợi nghĩa vụ liên quan… cũng có quyền bảo vệ bí mật tài sản của họ. Hay như các vụ án xâm hại nhân thân, xâm hại nhân phẩm mà cũng ghi âm, ghi hình, livestream đưa hết lên mạng thì không được.\"Đó là lý do vì sao pháp luật của chúng ta và pháp luật của tất cả các nước trên thế giới đều quy định chuyện này là xuất phát từ bảo vệ quyền con người\", Chánh án TAND tối cao khẳng định.Ngoài ra, ông cũng giải thích thêm về việc không được ghi âm, ghi hình, livestream khi không được phép của chủ tọa. Bởi vì, tổ chức một phiên tòa mục tiêu tối thượng là hướng đến một bản án đúng pháp luật, công tâm. Cho nên nhiệm vụ của Hội đồng xét xử là phải toàn tâm, toàn ý cho việc đưa ra phán quyết, bảo đảm phán quyết công tâm, đúng luật. \"Các đồng chí hình dung là hàng trăm điện thoại đưa lên livestream thì sự toàn tâm toàn ý cho nhiệm vụ chính của phiên tòa là đưa ra bản án đúng pháp luật sẽ bị sao nhãng. Cho nên rất mong người dân, và đặc biệt là truyên thông tôn trọng, chia sẻ với áp lực của thẩm phán khi đứng trước một việc lớn là đưa ra phán quyết\", ông Bình trăn trở.Chánh án Nguyễn Hòa Bình nói thêm: \"Tâm trạng của bất cứ ai cũng thế thôi, đứng trước ống kính, đứng trước máy truyền thông thì nó sẽ bị sao nhãng. Rất mong được chia sẻ, tạo điều kiện để hội đồng xét xử làm đúng phận sự của mình\".Kết luận nội dung này, Phó Chủ tịch Quốc hội Nguyễn Khắc Định cho biết, Ủy ban Thường vụ Quốc hội đồng tình các nội dung tiếp thu, giải trình.Ông Định yêu cầu các cơ quan phối hợp, rà soát thêm để đảm bảo sự thống nhất trước khi trình Chủ tịch Quốc hội ký ban hành.Sau đó, Ủy ban Thường vụ Quốc hội biểu quyết thông qua Pháp lệnh với 100% thành viên tán thành. Pháp lệnh này có hiệu lực từ 1/9/2022.","postLink":["https://static-images.vnncdn.net/files/publish/2022/8/18/lethinga-412.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/nguyehoabinh-1-410.jpg","https://static-images.vnncdn.net/files/publish/2022/8/18/nguyenkhacdinh-3-414.jpg"],"ImageAuthor":"https://static-images.vnncdn.net/files/2022/6/24/anh-the.jpg?width=65","authorname":"Thu Hằng"}]